{
    "clinical_study": {
        "@rank": "151584", 
        "brief_summary": {
            "textblock": "To examine the role of family processes in asthma regulation in three groups of children\n      with mild to moderate asthma."
        }, 
        "brief_title": "Family Process, Adherence, and Child Asthma Outcome", 
        "completion_date": "July 2001", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      The study, which was ancillary to the Childhood Asthma Management Program (CAMP), clarified\n      the extent to which and the mechanisms whereby specific family processes might be protective\n      or deleterious in the adherence behaviors and treatment outcome in three groups of children\n      with mild to moderate asthma: 80 children participating in the Denver site of the CAMP, 80\n      children receiving asthma-related care in a large, nationally recognized health maintenance\n      organization, and 60 children recruited by using school records to identify children with\n      asthma receiving their care in a variety of different health care systems across the Denver\n      metropolitan area.  The study examined the extent to which family process variables were\n      cross-sectionally associated with and longitudinally influenced adherence to asthma\n      treatment and asthma treatment outcome as well as the consistency of this relationship\n      across the three sites.  The study also determined whether adherence with treatment mediated\n      the relationship between specific family processes and asthma treatment outcome, as well as\n      the consistency of this relationship across the three sites."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005390", 
            "org_study_id": "4296"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "National Jewish Center for Immunology & Respiratory Medicine", 
            "last_name": "Frederick Wamboldt"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10820945", 
                "citation": "Cohen SY, Wamboldt FS. The parent-physician relationship in pediatric asthma care. J Pediatr Psychol. 2000 Mar;25(2):69-77."
            }, 
            {
                "PMID": "10437817", 
                "citation": "Wamboldt FS, Spahn JD, Klinnert MD, Wamboldt MZ, Gavin LA, Szefler SJ, Leung DY. Clinical outcomes of steroid-insensitive asthma. Ann Allergy Asthma Immunol. 1999 Jul;83(1):55-60."
            }, 
            {
                "PMID": "10431501", 
                "citation": "Gavin LA, Wamboldt MZ, Sorokin N, Levy SY, Wamboldt FS. Treatment alliance and its association with family functioning, adherence, and medical outcome in adolescents with severe, chronic asthma. J Pediatr Psychol. 1999 Aug;24(4):355-65."
            }, 
            {
                "PMID": "11059523", 
                "citation": "Gabriels RL, Wamboldt MZ, McCormick DR, Adams TL, McTaggart SR. Children's illness drawings and asthma symptom awareness. J Asthma. 2000;37(7):565-74."
            }, 
            {
                "PMID": "11026173", 
                "citation": "Wamboldt MZ, Wamboldt FS. Role of the family in the onset and outcome of childhood disorders: selected research findings. J Am Acad Child Adolesc Psychiatry. 2000 Oct;39(10):1212-9. Review."
            }, 
            {
                "PMID": "10400839", 
                "citation": "Wamboldt FS, Bender BG, O'Connor SL, Gavin LA, Wamboldt MZ, Milgrom H, Szefler SJ, Iklé D, Rand C. Reliability of the model MC-311 MDI chronolog. J Allergy Clin Immunol. 1999 Jul;104(1):53-7."
            }, 
            {
                "PMID": "9860082", 
                "citation": "Frankel K, Wamboldt MZ. Chronic childhood illness and maternal mental health--why should we care? J Asthma. 1998;35(8):621-30."
            }, 
            {
                "PMID": "9804033", 
                "citation": "Wamboldt MZ, Schmitz S, Mrazek D. Genetic association between atopy and behavioral symptoms in middle childhood. J Child Psychol Psychiatry. 1998 Oct;39(7):1007-16. Erratum in: J Child Psychol Psychiatry 2000 Jul;41(5):674."
            }, 
            {
                "PMID": "9735613", 
                "citation": "Wamboldt MZ, Fritz G, Mansell A, McQuaid EL, Klein RB. Relationship of asthma severity and psychological problems in children. J Am Acad Child Adolesc Psychiatry. 1998 Sep;37(9):943-50."
            }, 
            {
                "PMID": "11501695", 
                "citation": "Wamboldt MZ, Wamboldt FS, Gavin L, McTaggart AS. A parent-child relationship scale derived from the child and adolescent psychiatric assessment (CAPA). J Am Acad Child Adolesc Psychiatry. 2001 Aug;40(8):945-53."
            }, 
            {
                "PMID": "11515977", 
                "citation": "Wenzel SE, Morgan K, Griffin R, Stanford R, Edwards L, Wamboldt FS, Rogenes P. Improvement in health care utilization and pulmonary function with fluticasone propionate in patients with steroid-dependent asthma at a National Asthma Referral Center. J Asthma. 2001 Aug;38(5):405-12."
            }, 
            {
                "PMID": "12447036", 
                "citation": "Millikan E, Wamboldt MZ, Bihun JT. Perceptions of the family, personality characteristics, and adolescent internalizing symptoms. J Am Acad Child Adolesc Psychiatry. 2002 Dec;41(12):1486-94."
            }, 
            {
                "PMID": "12642828", 
                "citation": "Ho J, Bender BG, Gavin LA, O'Connor SL, Wamboldt MZ, Wamboldt FS. Relations among asthma knowledge, treatment adherence, and outcome. J Allergy Clin Immunol. 2003 Mar;111(3):498-502."
            }, 
            {
                "PMID": "14571219", 
                "citation": "Fiese BH, Wamboldt FS. Tales of pediatric asthma management: family-based strategies related to medical adherence and health care utilization. J Pediatr. 2003 Oct;143(4):457-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005390"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}