{
    "clinical_study": {
        "@rank": "48867", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and effectiveness of the drug felbamate\n      for treating depression in patients with bipolar disorder that has not responded to standard\n      treatments.\n\n      Bipolar disorder is a severe, chronic, and often life-threatening illness. Despite the\n      availability of a wide range of antidepressant drugs, a proportion of patients fail to\n      respond to first-line antidepressant treatment despite adequate dosage, duration, and\n      compliance. Studies suggest that the glutamatergic system may play a role in the\n      pathophysiology and treatment of depression. Felbamate and other agents which reduce\n      glutamatergic neurotransmission may represent a novel class of antidepressants.\n\n      Participants in this study will be admitted to the Clinical Center for up to 10 weeks. At\n      study entry, participants will have a 7-day washout period in which they will be tapered off\n      all psychiatric medications, with the possible exception of lithium, and will be given a\n      placebo (an inactive pill). After the washout period, participants will be randomly assigned\n      to receive either felbamate or placebo for 8 weeks. Participants whose depression symptoms\n      worsen by more than 30% or those for whom study continuation is considered potentially\n      harmful will be taken off the study and offered open-label treatment. Participants who\n      received felbamate and responded well to treatment will have the option of continuing\n      treatment."
        }, 
        "brief_title": "Clinical Trial of Felbamate for Treatment-Resistant Bipolar Depression", 
        "completion_date": "March 2006", 
        "condition": "Bipolar Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Bipolar affective disorder (BPD, manic-depressive illness) is a common, severe, chronic and\n      often life-threatening illness.  Increasingly, it is being recognized that it is the\n      depressive phase of the illness, which contributes much of the morbidity and mortality.\n      Impairment in physical and social functioning resulting from depression can be just as\n      severe as other chronic medical illnesses.  Suicide is the cause of death in 10-20% of\n      individuals with either bipolar or recurrent depressive disorders.\n\n      The treatments for acute unipolar depression have extensively researched.  However, despite\n      the availability of a wide range of antidepressant drugs, clinical trials indicate that 30%\n      to 40% of depressed patients fail to respond to first-line antidepressant treatment, despite\n      adequate dosage, duration, and compliance.  Very few studies have examined the efficacy of\n      somatic treatments for the acute phase of bipolar depression.  Thus, there is a clear need\n      to develop novel and improved therapeutics for bipolar depression.  Recent preclinical\n      studies suggest that antidepressants may exert delayed indirect effects on the glutamatergic\n      system.  Furthermore, a growing body of data suggests that mood disorders are associated\n      with regional volumetric reductions, and cell loss and atrophy.  It is noteworthy that\n      lamotrigine reduces glutamatergic neurotransmission, has antidepressant effects in bipolar\n      depression, and a pilot study has suggested that NMDA antagonists may have antidepressant\n      effects.  Together, this data suggests that the glutamatergic system may play a role in the\n      pathophysiology and treatment of depression, and the agents, which more directly reduce\n      glutamatergic neurotransmission, may represent a novel class of antidepressants.\n\n      Felbamate (Felbatol ® (Registered Trademark)) a dicarbamate, is FDA-approved as monotherapy\n      and adjunctive therapy in adults with partial-onset seizures with or without secondary\n      generalization and in partial and generalized seizures associated with Lennox-Gastaut\n      syndrome in children.  Felbamate has significant antiglutamatergic and neuroprotective\n      properties, and may prove to have antidepressant properties in bipolar patients.  In this\n      study, we propose to investigate the potential efficacy of felbamate, which reduces\n      glutamatergic throughput via inhibition of glutamate release and NMDA, AMPA, and\n      metabotropic glutamate receptor blockade.\n\n      This is an 8-week randomized, double-blind, placebo-controlled study that will examine the\n      efficacy and safety of felbamate in acutely depressed bipolar patients who are considered\n      treatment-resistant.\n\n      This study has two phases.  The first phase is the washout phase that will last for 7 days.\n      The second phase is an 8-week acute treatment phase in which the efficacy and tolerability\n      of felbamate and placebo are compared.  Lithium can remain during Study Periods I and II if\n      partial response to this agent is documented.  Patients who complete the 8-week double-blind\n      phase will receive clinical treatment.  Acute efficacy will be determined by demonstrating a\n      greater response rate using specified criteria.\n\n      Patients, ages 18 or older, with a diagnosis of Bipolar I or II disorder, depressed (without\n      psychotic features), will be randomized to double-blind treatment to receive either\n      felbamate (600-3000 mg/day) or placebo for a period of 8 weeks.  Following this acute\n      period, the patients will receive treatment as clinically indicated.  Approximately 52\n      patients with treatment-resistant acute bipolar depression will be enrolled in the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Subjects may be included in the study only if they meet all of the following criteria:\n\n        Male or female subjects, 18 years or older.\n\n        Female subjects of childbearing potential must be using a medically accepted means of\n        contraception.\n\n        Each subject must have a level of understanding sufficient to agree to all tests and\n        examinations required by the protocol.\n\n        Each subject must understand the nature of the study and must sign an informed consent\n        document.\n\n        Subjects must fulfill the criteria for Bipolar I or II disorder depressed without\n        psychotic features as defined in DSM-IV based on clinical assessment and confirmed by\n        structured diagnostic interview SCID-P.\n\n        Subjects must have an initial score at Visit 1 and Visit 2 of a least 20 on the MADRS.\n\n        Subjects must not have a decrease in the total score of MADRS of greater than or equal to\n        20% during washout (between Visits 1 and 2).\n\n        Meet criteria for treatment refractory depression operationally defined in appendix using\n        the modified Antidepressant Treatment History Form (ATHF).\n\n        Subjects with a partial response to lithium may continue to take the medication during the\n        trial; otherwise, subjects will proceed with a washout and monotherapy trial with\n        felbamate.\n\n        Current major depressive episode of no less than 3 months.\n\n        EXCLUSION CRITERIA:\n\n        Subjects will be excluded from the study for any of the following reasons:\n\n        Currently taking a protocol disallowed agent that is effective and specifically necessary\n        for that individual  for the recurrence of mania.\n\n        Participation in a clinical trial of another investigational drug within 1 month (30 days)\n        prior to study entry (Visit 1).\n\n        Female subjects who are either pregnant or nursing.\n\n        Serious, unstable illnesses including hepatic, renal, gastroenterologic, respiratory,\n        cardiovascular (including ischemic heart disease), endocrinologic, neurologic, immunologic\n        or hematologic disease.\n\n        History of hepatic dysfunction.\n\n        Subjects with uncorrected hypothyroidism or hyperthyroidism.\n\n        Subjects with one or more seizures without a clear and resolved etiology.\n\n        Documented history of hypersensitivity to felbamate, meprobamate or other carbamates.\n\n        DSM-IV substance abuse (except nicotine and caffeine) within the past 30 days and\n        substance dependence within the past 3 months or positive results for illicit drugs at\n        prestudy drug screen.\n\n        Subjects with a rapid cycling course of illness (defined as 4 affective episodes in the\n        previous year) in the past 12-months.\n\n        Treatment with an injectable depot neuroleptic within less than one dosing interval\n        between depot neuroleptic injections prior to Visit 2.\n\n        Treatment with a reversible monoamine oxidase inhibitor, guanethidine, or guanadrel within\n        1 week prior to Visit 2.\n\n        Treatment with fluoxetine within 4 weeks prior to Visit 2.\n\n        Treatment with any other concomitant medication with primarily CNS activity, other than\n        specified in Appendix A of protocol.\n\n        Treatment with clozapine or ECT within 12 weeks prior to Visit 2.\n\n        Current diagnosis of schizophrenia or other psychotic disorder as defined in the DSM-IV.\n\n        History of hypersensitivity or idiosyncratic reactions (e.g., rash, hepatitis, or\n        cytopenia) to any drug.\n\n        History or current clinically significant immune disorders including autoimmune disease\n        (e.g., systemic lupus erythematosus (SLE), autoimmune hemolytic anemia, autoimmune liver\n        disease) or a history of any blood dyscrasia.  Thus a history of anemias or cytopenias\n        that were not obviously related to a limited benign process (e.g., anemia related to\n        menstrual bleeding) will be reason for exclusion.  Consultation with hematology will be\n        used for help with any 'gray area' cases.\n\n        Judged clinically to be at serious suicidal risk, with a score of 3 or more on item 3 of\n        the HAMD."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "52", 
        "firstreceived_date": "April 24, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00034229", 
            "org_study_id": "020176", 
            "secondary_id": "02-M-0176"
        }, 
        "intervention": {
            "intervention_name": "Felbamate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Felbamate"
        }, 
        "keyword": [
            "Antidepressant", 
            "Anti-Glutamatergic", 
            "Bipolar Disorder", 
            "Depression", 
            "Treatment Refractory", 
            "Felbamate", 
            "Glutamate", 
            "Treatment-Resistant", 
            "Bipolar", 
            "BPD", 
            "Bipolar Depression"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Double-Blind Randomized Placebo-Controlled Trial of Felbamate in Treatment Resistant Bipolar Depression", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9742510", 
                "citation": "Atre-Vaidya N, Taylor MA, Seidenberg M, Reed R, Perrine A, Glick-Oberwise F. Cognitive deficits, psychopathology, and psychosocial functioning in bipolar mood disorder. Neuropsychiatry Neuropsychol Behav Neurol. 1998 Jul;11(3):120-6."
            }, 
            {
                "PMID": "2610821", 
                "citation": "Cohen RM, Semple WE, Gross M, Nordahl TE, King AC, Pickar D, Post RM. Evidence for common alterations in cerebral glucose metabolism in major affective disorders and schizophrenia. Neuropsychopharmacology. 1989 Dec;2(4):241-54."
            }, 
            {
                "PMID": "11333068", 
                "citation": "Borkowska A, Rybakowski JK. Neuropsychological frontal lobe tests indicate that bipolar depressed patients are more impaired than unipolar. Bipolar Disord. 2001 Apr;3(2):88-94."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034229"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2006"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}