{
    "clinical_study": {
        "@rank": "87597", 
        "brief_summary": {
            "textblock": "To determine the relationships of hormonal factors, a variety of nutrients, diabetes,\n      exercise, and brand of cigarettes smoked with the subsequent risk of coronary heart disease,\n      pulmonary embolism, and stroke in a cohort of female registered nurses."
        }, 
        "brief_title": "Nurses' Health Study (Cardiovascular Component)", 
        "completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Diabetes Mellitus", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Cerebrovascular Accident", 
            "Pulmonary Embolism", 
            "Angina Pectoris", 
            "Myocardial Infarction", 
            "Menopause", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Diabetes Mellitus", 
                "Embolism", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Pulmonary Embolism", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Nurses' Health Study began in 1976, when 121,700 female registered nurses living in\n      eleven states completed a mailed questionnaire that included items about their medical\n      history and risk factors for cancer.  The National Cancer Institute funded the first three\n      years of the study and subsequent years on data pertaining to cancer.  In 1980 the National\n      Heart, Lung, and Blood Institute began funding the cardiovascular portion of the study.\n      Follow-up questionnaires have been administered every two years subsequently.\n\n      The study was formerly supported by R01HL24074.\n\n      DESIGN NARRATIVE:\n\n      In 1976, 121,700 nurses ages 30-55 completed and returned the initial Nurses Health Study\n      questionnaire and comprise the Nurses Health Study cohort.  The cohort has been followed by\n      means of biennial mailed questionnaires.  A total of 109,413 participants responded to the\n      1978 questionnaire.  In addition, 400 women who replied in 1976 stated that they did not\n      wish to continue in the study and 390 women died.  In 1980, the first major dietary\n      assessment was added to the questionnaire.  In the 1978-1980 interval, there were 624\n      deaths, 300 women declined further participation, approximately 99,000 completed the full\n      questionnaire including the dietary questionnaire, and another 4,000 completed an\n      abbreviated questionnaire, for a total of about 103,000 responses.  In 1982, the overall\n      response was 101,174.  The approximately 19,000 living non-respondents were followed by\n      telephone, yielding 71 percent of the non-respondents.  Thus, at the end of 1982, current\n      information was available on 116,150 or 95.4 percent of the original cohort.\n\n      Deaths in the cohort were usually reported by next-of-kin or postal authorities.  At the\n      completion of each mailing cycle, the National Death Index was searched for names of\n      non-respondents who might have died.  By comparing deaths ascertained from independent\n      sources, the study ascertained on estimated 98.25 percent of deaths.  Death certificates\n      were obtained from state vital statistics departments to confirm all reported deaths.  For\n      all death certificates indicating possible cardiovascular disease, permission to obtain\n      further information was requested from family members. Confirmed coronary heart disease\n      death required additional information beyond the death certificate such as autopsy reports,\n      ECG and enzyme changes of myocardial infarction prior to death, classical chest pain\n      immediately prior to death, prior documented myocardial infarction or angina, or prior\n      cardiac catheterization showing severe coronary disease.\n\n      Data were collected on date of birth, weight, cigarette smoking, menopausal status and\n      current interim use of post-menopausal hormones.  Data were also collected on incident cases\n      of non-fatal myocardial infarction, stroke, pulmonary embolism, and angina pectoris.  These\n      items appeared on each questionnaire.  In addition, nutritional parameters were assessed by\n      a self-administered semi-quantitative food frequency questionnaire in 1986 and  again in\n      1990.\n\n      The study was renewed in 1993 with particular attention given to dietary antioxidants, other\n      nutritional factors, physical activity, regional fat distribution, postmenopausal estrogen\n      and progestin replacement therapy, and biochemical markers including plasma lipids and\n      apoproteins.  Follow-up for nonfatal CVD events is over 92 percent for the original 121,700\n      participants. Fatal CVD events are documented by death certificates and confirmed and\n      classified by review of hospital records, autopsy reports, and interviews with next of kin.\n      Searches of the National Death Index for all nonrespondents ensure the identification of\n      remaining deaths, resulting in mortality follow-up that is more than 98 percent complete.\n\n      The study was renewed in FY 2002 to continue followup till March 2007.  A major aim is to\n      compare the predictive capability of several biochemical and genetic markers of inflammation\n      and endothelial activation for CHD versus stroke in women: C-reactive protein (CRP),\n      E-selectin, intercellular adhesion molecule-1, endothelin-1, and polymorphisms of the CRP\n      and E-selectin genes. The study also continues the investigation of lifestyle determinants\n      of cardiovascular disease, including hormone replacement therapy (dose, formulation, and\n      duration of use) and alcohol consumption (dose and beverage type), in the full cohort and\n      interactions of these exposures with the above biomarkers and with novel genetic markers\n      (prothrombin and alcohol dehydrogenase-3 gene polymorphisms)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "See \"Detailed Description\""
            }
        }, 
        "enrollment": {
            "#text": "121700", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005152", 
            "org_study_id": "1024", 
            "secondary_id": "R01HL034594-21"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 4, 2014", 
        "link": {
            "description": "Nurses' Health Study website", 
            "url": "http://www.channing.harvard.edu/nhs/"
        }, 
        "number_of_groups": "1", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "JoAnn E Manson, MD, DrPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Cardiovascular disease", 
            "safety_issue": "No", 
            "time_frame": "every 2 years during course of the study"
        }, 
        "reference": [
            {
                "PMID": "7223737", 
                "citation": "Willett WC, Hennekens CH, Bain C, Rosner B, Speizer FE. Cigarette smoking and non-fatal myocardial infarction in women. Am J Epidemiol. 1981 May;113(5):575-82."
            }, 
            {
                "PMID": "7237723", 
                "citation": "Bain C, Willett W, Hennekens CH, Rosner B, Belanger C, Speizer FE. Use of postmenopausal hormones and risk of myocardial infarction. Circulation. 1981 Jul;64(1):42-6."
            }, 
            {
                "PMID": "7457520", 
                "citation": "Rosenberg L, Hennekens CH, Rosner B, Belanger C, Rothman KJ, Speizer FE. Early menopause and the risk of myocardial infarction. Am J Obstet Gynecol. 1981 Jan;139(1):47-51."
            }, 
            {
                "PMID": "6859020", 
                "citation": "Willett W, Stampfer MJ, Bain C, Lipnick R, Speizer FE, Rosner B, Cramer D, Hennekens CH. Cigarette smoking, relative weight, and menopause. Am J Epidemiol. 1983 Jun;117(6):651-8."
            }, 
            {
                "PMID": "6720679", 
                "citation": "Stampfer MJ, Willett WC, Speizer FE, Dysert DC, Lipnick R, Rosner B, Hennekens CH. Test of the National Death Index. Am J Epidemiol. 1984 May;119(5):837-9. No abstract available."
            }, 
            {
                "PMID": "4014201", 
                "citation": "Willett WC, Sampson L, Stampfer MJ, Rosner B, Bain C, Witschi J, Hennekens CH, Speizer FE. Reproducibility and validity of a semiquantitative food frequency questionnaire. Am J Epidemiol. 1985 Jul;122(1):51-65."
            }, 
            {
                "PMID": "4047106", 
                "citation": "Stampfer MJ, Willett WC, Colditz GA, Rosner B, Speizer FE, Hennekens CH. A prospective study of postmenopausal estrogen therapy and coronary heart disease. N Engl J Med. 1985 Oct 24;313(17):1044-9."
            }, 
            {
                "PMID": "3940442", 
                "citation": "Colditz GA, Stampfer MJ, Willett WC, Rosner B, Speizer FE, Hennekens CH. A prospective study of parental history of myocardial infarction and coronary heart disease in women. Am J Epidemiol. 1986 Jan;123(1):48-58."
            }, 
            {
                "PMID": "3962971", 
                "citation": "Colditz GA, Martin P, Stampfer MJ, Willett WC, Sampson L, Rosner B, Hennekens CH, Speizer FE. Validation of questionnaire information on risk factors and disease outcomes in a prospective cohort study of women. Am J Epidemiol. 1986 May;123(5):894-900."
            }, 
            {
                "PMID": "3574358", 
                "citation": "Colditz GA, Willett WC, Stampfer MJ, Rosner B, Speizer FE, Hennekens CH. Menopause and the risk of coronary heart disease in women. N Engl J Med. 1987 Apr 30;316(18):1105-10."
            }, 
            {
                "PMID": "3661534", 
                "citation": "Colditz GA, Willett WC, Stampfer MJ, Rosner B, Speizer FE, Hennekens CH. A prospective study of age at menarche, parity, age at first birth, and coronary heart disease in women. Am J Epidemiol. 1987 Nov;126(5):861-70."
            }, 
            {
                "PMID": "3683458", 
                "citation": "Willett WC, Green A, Stampfer MJ, Speizer FE, Colditz GA, Rosner B, Monson RR, Stason W, Hennekens CH. Relative and absolute excess risks of coronary heart disease among women who smoke cigarettes. N Engl J Med. 1987 Nov 19;317(21):1303-9."
            }, 
            {
                "PMID": "3667037", 
                "citation": "Colditz GA, Willett WC, Stampfer MJ, Sampson L, Rosner B, Hennekens CH, Speizer FE. The influence of age, relative weight, smoking, and alcohol intake on the reproducibility of a dietary questionnaire. Int J Epidemiol. 1987 Sep;16(3):392-8."
            }, 
            {
                "citation": "Stampfer MJ, Colditz GA, Willett WC, Rosner B, Speizer FE, Hennekens CH: Coronary Risk Factors in Women - the Nurses' Health Study Experience. In: Proceedings of an NIH Workshop on Coronary Heart Disease in Women, Eaker ED, Packard B, Wenger NK et al (Eds). Haymarket Doyma, Inc. New York, 1987"
            }, 
            {
                "PMID": "3337073", 
                "citation": "Willett WC, Sampson L, Browne ML, Stampfer MJ, Rosner B, Hennekens CH, Speizer FE. The use of a self-administered questionnaire to assess diet four years in the past. Am J Epidemiol. 1988 Jan;127(1):188-99."
            }, 
            {
                "PMID": "3348153", 
                "citation": "Romieu I, Willett WC, Stampfer MJ, Colditz GA, Sampson L, Rosner B, Hennekens CH, Speizer FE. Energy intake and other determinants of relative weight. Am J Clin Nutr. 1988 Mar;47(3):406-12."
            }, 
            {
                "PMID": "3352685", 
                "citation": "Colditz GA, Bonita R, Stampfer MJ, Willett WC, Rosner B, Speizer FE, Hennekens CH. Cigarette smoking and risk of stroke in middle-aged women. N Engl J Med. 1988 Apr 14;318(15):937-41."
            }, 
            {
                "PMID": "3393181", 
                "citation": "Stampfer MJ, Colditz GA, Willett WC, Speizer FE, Hennekens CH. A prospective study of moderate alcohol consumption and the risk of coronary disease and stroke in women. N Engl J Med. 1988 Aug 4;319(5):267-73."
            }, 
            {
                "PMID": "3414660", 
                "citation": "Stampfer MJ, Colditz GA, Willett WC, Manson JE, Arky RA, Hennekens CH, Speizer FE. A prospective study of moderate alcohol drinking and risk of diabetes in women. Am J Epidemiol. 1988 Sep;128(3):549-58."
            }, 
            {
                "PMID": "3185634", 
                "citation": "Stampfer MJ, Willett WC, Colditz GA, Speizer FE, Hennekens CH. A prospective study of past use of oral contraceptive agents and risk of cardiovascular diseases. N Engl J Med. 1988 Nov 17;319(20):1313-7."
            }, 
            {
                "PMID": "2773913", 
                "citation": "Fiebach NH, Hebert PR, Stampfer MJ, Colditz GA, Willett WC, Rosner B, Speizer FE, Hennekens CH. A prospective study of high blood pressure and cardiovascular disease in women. Am J Epidemiol. 1989 Oct;130(4):646-54."
            }, 
            {
                "PMID": "2805268", 
                "citation": "Witteman JC, Willett WC, Stampfer MJ, Colditz GA, Sacks FM, Speizer FE, Rosner B, Hennekens CH. A prospective study of nutritional factors and hypertension among US women. Circulation. 1989 Nov;80(5):1320-7."
            }, 
            {
                "PMID": "2309634", 
                "citation": "Witteman JC, Willett WC, Stampfer MJ, Colditz GA, Kok FJ, Sacks FM, Speizer FE, Rosner B, Hennekens CH. Relation of moderate alcohol consumption and risk of systemic hypertension in women. Am J Cardiol. 1990 Mar 1;65(9):633-7."
            }, 
            {
                "PMID": "2314422", 
                "citation": "Manson JE, Colditz GA, Stampfer MJ, Willett WC, Rosner B, Monson RR, Speizer FE, Hennekens CH. A prospective study of obesity and risk of coronary heart disease in women. N Engl J Med. 1990 Mar 29;322(13):882-9."
            }, 
            {
                "PMID": "2142573", 
                "citation": "Stampfer MJ, Willett WC, Colditz GA, Speizer FE, Hennekens CH. Past use of oral contraceptives and cardiovascular disease: a meta-analysis in the context of the Nurses' Health Study. Am J Obstet Gynecol. 1990 Jul;163(1 Pt 2):285-91."
            }, 
            {
                "PMID": "1342318", 
                "citation": "Manson JE, Rimm EB, Colditz GA, Willett WC, Nathan DM, Arky RA, Rosner B, Hennekens CH, Speizer FE, Stampfer MJ. A prospective study of postmenopausal estrogen therapy and subsequent incidence of non-insulin-dependent diabetes mellitus. Ann Epidemiol. 1992 Sep;2(5):665-73."
            }, 
            {
                "PMID": "92236712", 
                "citation": "Manson JE, Tosteson H, Ridker PM et al: The primary prevention of myocardial infarction. N Engl J Med, May 21;326(21):1406-1416, 1992"
            }, 
            {
                "PMID": "1626567", 
                "citation": "Manson JE, Rimm EB, Colditz GA, Stampfer MJ, Willett WC, Arky RA, Rosner B, Hennekens CH, Speizer FE. Parity and incidence of non-insulin-dependent diabetes mellitus. Am J Med. 1992 Jul;93(1):13-8."
            }, 
            {
                "PMID": "1669497", 
                "citation": "Colditz GA. A prospective assessment of moderate alcohol intake and major chronic diseases. Ann Epidemiol. 1990 Dec;1(2):167-77."
            }, 
            {
                "PMID": "91333694", 
                "citation": "Stampfer MJ, Colditz GA, Willett WC, et al: Postmenopausal estrogen therapy and cardiovascular disease. Ten-year follow-up from the nurses' health study [see comments] Comment in: N Engl J Med, Sep 12;325(11):800-2, 1991; Comment in: N Engl J Med, Mar 5;326(10):705, 1992; discussion 707 ; Comment in: N Engl J Med, Mar 5;326(10):705-6, 1992; discussion 707 ; Comment in: N Engl J Med, Mar 5;326(10):706, 1992; discussion 707 ; Comment in: N Engl J Med, Mar 5;326(10):707-708, 1992; N Engl J Med, Sep 12;325(11):756-762, 1991"
            }, 
            {
                "PMID": "2061978", 
                "citation": "Manson JE, Stampfer MJ, Colditz GA, Willett WC, Rosner B, Speizer FE, Hennekens CH. A prospective study of aspirin use and primary prevention of cardiovascular disease in women. JAMA. 1991 Jul 24-31;266(4):521-7."
            }, 
            {
                "PMID": "2043016", 
                "citation": "Manson JE, Colditz GA, Stampfer MJ, Willett WC, Krolewski AS, Rosner B, Arky RA, Speizer FE, Hennekens CH. A prospective study of maturity-onset diabetes mellitus and risk of coronary heart disease and stroke in women. Arch Intern Med. 1991 Jun;151(6):1141-7."
            }, 
            {
                "PMID": "96043644", 
                "citation": "Bronner LL, Kanter DS, Manson JE: Primary prevention of stroke. Review Article: 142 Refs. N Engl J Med, Nov 7(21):1392-1400, 1995"
            }, 
            {
                "PMID": "7586301", 
                "citation": "Kawachi I, Colditz GA, Stampfer MJ, Willett WC, Manson JE, Speizer FE, Hennekens CH. Prospective study of shift work and risk of coronary heart disease in women. Circulation. 1995 Dec 1;92(11):3178-82."
            }, 
            {
                "PMID": "7654270", 
                "citation": "Willett WC, Manson JE, Stampfer MJ, Colditz GA, Rosner B, Speizer FE, Hennekens CH. Weight, weight change, and coronary heart disease in women. Risk within the 'normal' weight range. JAMA. 1995 Feb 8;273(6):461-5."
            }, 
            {
                "PMID": "95364883", 
                "citation": "Manson JE, Willett WC, Stampfer MJ, et al: Body weight and mortality among women [see comments] Comment in: N Engl J Med, Sep 14;333(11):723-724, 1995; N Engl J Med, Sep 14;333(11):677-685, 1995"
            }, 
            {
                "PMID": "95223328", 
                "citation": "Fuchs CS, Stampfer MJ, Colditz GA, et al: Alcohol consumption and mortality among women [see comments] Comment in: N Engl J Med, Oct 19;333(16):1081-1082, 1995; Comment in: N Engl J Med, Oct 19;333(16):1082, 1995; Comment in: ACP J Club, Nov-Dec;123(3):80-81, 1995; N Engl J Med, May 11;332(19):1245-1250, 1995"
            }, 
            {
                "PMID": "7706992", 
                "citation": "Gliksman MD, Kawachi I, Hunter D, Colditz GA, Manson JE, Stampfer MJ, Speizer FE, Willett WC, Hennekens CH. Childhood socioeconomic status and risk of cardiovascular disease in middle aged US women: a prospective study. J Epidemiol Community Health. 1995 Feb;49(1):10-5."
            }, 
            {
                "PMID": "7977016", 
                "citation": "Manson JE. Postmenopausal hormone therapy and atherosclerotic disease. Am Heart J. 1994 Dec;128(6 Pt 2):1337-43. Review."
            }, 
            {
                "PMID": "7917445", 
                "citation": "Manson JE, Spelsberg A. Primary prevention of non-insulin-dependent diabetes mellitus. Am J Prev Med. 1994 May-Jun;10(3):172-84. Review."
            }, 
            {
                "PMID": "93172867", 
                "citation": "Willett WC, Stampfer MJ, Manson JE, et al: Intake of trans fatty acids and risk of coronary heart disease among women [see comments] Comment in: Lancet, Apr 24;341(8852):1093, 1993 ; Comment in: Lancet, Apr 24;341(8852):1093-1094, 1993 ; Comment in: Lancet, Apr 24;341(8852):1094, 1993; Lancet, Mar 6;341(8845):581-585, 1993"
            }, 
            {
                "PMID": "8214996", 
                "citation": "Kawachi I, Colditz GA, Stampfer MJ, Willett WC, Manson JE, Rosner B, Hunter DJ, Hennekens CH, Speizer FE. Smoking cessation in relation to total mortality rates in women. A prospective cohort study. Ann Intern Med. 1993 Nov 15;119(10):992-1000."
            }, 
            {
                "PMID": "93241230", 
                "citation": "Stampfer MJ, Hennekens CH, Manson JE, et al: Vitamin E consumption and the risk of coronary disease in women [see comments] Comment in: N Engl J Med, May 20;328(20):1487-1489, 1993; Comment in: N Engl J Med, Nov 4;329(19):1424-1425, 1993; discussion 1425-6 ; Comment in: N Engl J Med, Nov 4;329(19):1425, 1993; discussion 1425-6; N Engl J Med, May 20;328(20):1444-1449, 1993"
            }, 
            {
                "PMID": "93108577", 
                "citation": "Kawachi I, Colditz GA, Stampfer MJ, et al: Smoking cessation and decreased risk of stroke in women [see comments] Comment in: JAMA, May 5;269(17):2213, 1993; discussion 2214 ; Comment in: JAMA, May 5;269(17):2213-2214, 1993 ; Comment in: JAMA, May 5;269(17):2214, 1993; JAMA, Jan 13;269(2):232-236, 1993"
            }, 
            {
                "PMID": "7572971", 
                "citation": "Rich-Edwards JW, Manson JE, Stampfer MJ, Colditz GA, Willett WC, Rosner B, Speizer FE, Hennekens CH. Height and the risk of cardiovascular disease in women. Am J Epidemiol. 1995 Nov 1;142(9):909-17."
            }, 
            {
                "PMID": "9277603", 
                "citation": "Rich-Edwards JW, Stampfer MJ, Manson JE, Rosner B, Hankinson SE, Colditz GA, Willett WC, Hennekens CH. Birth weight and risk of cardiovascular disease in a cohort of women followed up since 1976. BMJ. 1997 Aug 16;315(7105):396-400."
            }, 
            {
                "PMID": "9170399", 
                "citation": "Kawachi I, Colditz GA, Speizer FE, Manson JE, Stampfer MJ, Willett WC, Hennekens CH. A prospective study of passive smoking and coronary heart disease. Circulation. 1997 May 20;95(10):2374-9."
            }, 
            {
                "PMID": "97313300", 
                "citation": "Grodstein F, Stampfer MJ, Colditz GA, et al: Postmenopausal hormone therapy and mortality [see comments] Comment in: N Engl J Med, 336(25 ):1821-1822, 1997 N Engl J Med, 336(25):1769-1775, 1997."
            }, 
            {
                "PMID": "9039882", 
                "citation": "Goldhaber SZ, Grodstein F, Stampfer MJ, Manson JE, Colditz GA, Speizer FE, Willett WC, Hennekens CH. A prospective study of risk factors for pulmonary embolism in women. JAMA. 1997 Feb 26;277(8):642-5."
            }, 
            {
                "PMID": "8855854", 
                "citation": "Grodstein F, Stampfer MJ, Goldhaber SZ, Manson JE, Colditz GA, Speizer FE, Willett WC, Hennekens CH. Prospective study of exogenous hormones and risk of pulmonary embolism in women. Lancet. 1996 Oct 12;348(9033):983-7."
            }, 
            {
                "PMID": "8627967", 
                "citation": "Willett WC, Stampfer MJ, Manson JE, Colditz GA, Rosner BA, Speizer FE, Hennekens CH. Coffee consumption and coronary heart disease in women. A ten-year follow-up. JAMA. 1996 Feb 14;275(6):458-62."
            }, 
            {
                "PMID": "8621198", 
                "citation": "Ascherio A, Hennekens C, Willett WC, Sacks F, Rosner B, Manson J, Witteman J, Stampfer MJ. Prospective study of nutritional factors, blood pressure, and hypertension among US women. Hypertension. 1996 May;27(5):1065-72."
            }, 
            {
                "PMID": "8604958", 
                "citation": "Kawachi I, Willett WC, Colditz GA, Stampfer MJ, Speizer FE. A prospective study of coffee drinking and suicide in women. Arch Intern Med. 1996 Mar 11;156(5):521-5."
            }, 
            {
                "PMID": "9593555", 
                "citation": "Califf RM, Kramer JM. What have we learned from the calcium channel blocker controversy? Circulation. 1998 Apr 28;97(16):1529-31. No abstract available."
            }, 
            {
                "PMID": "10676674", 
                "citation": "Hu FB, Willett WC, Manson JE, Colditz GA, Rimm EB, Speizer FE, Hennekens CH, Stampfer MJ. Snoring and risk of cardiovascular disease in women. J Am Coll Cardiol. 2000 Feb;35(2):308-13."
            }, 
            {
                "PMID": "99231406", 
                "citation": "Joshipura KJ, Ascherio A, Manson JE, et al: Fruit and Vegetable Intake in Relation to Risk of Ischemic Stroke. JAMA, 282:1233-1239, 1999."
            }, 
            {
                "PMID": "9593558", 
                "citation": "Michels KB, Rosner BA, Manson JE, Stampfer MJ, Walker AM, Willett WC, Hennekens CH. Prospective study of calcium channel blocker use, cardiovascular disease, and total mortality among hypertensive women: the Nurses' Health Study. Circulation. 1998 Apr 28;97(16):1540-8."
            }, 
            {
                "PMID": "9459468", 
                "citation": "Rimm EB, Willett WC, Hu FB, Sampson L, Colditz GA, Manson JE, Hennekens C, Stampfer MJ. Folate and vitamin B6 from diet and supplements in relation to risk of coronary heart disease among women. JAMA. 1998 Feb 4;279(5):359-64."
            }, 
            {
                "PMID": "9153368", 
                "citation": "Rexrode KM, Hennekens CH, Willett WC, Colditz GA, Stampfer MJ, Rich-Edwards JW, Speizer FE, Manson JE. A prospective study of body mass index, weight change, and risk of stroke in women. JAMA. 1997 May 21;277(19):1539-45."
            }, 
            {
                "PMID": "99231406", 
                "citation": "Hu FB, Stampfer MJ, Rimm EB, et al: A Prospective Study of Egg Consumption and Risk of Cardiovascular Disease in Men and Women. JAMA, 281(15):1387-1394, 1999."
            }, 
            {
                "PMID": "10691061", 
                "citation": "Iso H, Rexrode K, Hennekens CH, Manson JE. Application of computer tomography-oriented criteria for stroke subtype classification in a prospective study. Ann Epidemiol. 2000 Feb;10(2):81-7."
            }, 
            {
                "PMID": "10591335", 
                "citation": "Fine JT, Colditz GA, Coakley EH, Moseley G, Manson JE, Willett WC, Kawachi I. A prospective study of weight change and health-related quality of life in women. JAMA. 1999 Dec 8;282(22):2136-42."
            }, 
            {
                "PMID": "10584044", 
                "citation": "Hu FB, Stampfer MJ, Manson JE, Ascherio A, Colditz GA, Speizer FE, Hennekens CH, Willett WC. Dietary saturated fats and their food sources in relation to the risk of coronary heart disease in women. Am J Clin Nutr. 1999 Dec;70(6):1001-8."
            }, 
            {
                "PMID": "10522651", 
                "citation": "Hu FB, Willett WC, Colditz GA, Ascherio A, Speizer FE, Rosner B, Hennekens CH, Stampfer MJ. Prospective study of snoring and risk of hypertension in women. Am J Epidemiol. 1999 Oct 15;150(8):806-16."
            }, 
            {
                "PMID": "10479204", 
                "citation": "Liu S, Stampfer MJ, Hu FB, Giovannucci E, Rimm E, Manson JE, Hennekens CH, Willett WC. Whole-grain consumption and risk of coronary heart disease: results from the Nurses' Health Study. Am J Clin Nutr. 1999 Sep;70(3):412-9."
            }, 
            {
                "PMID": "10471422", 
                "citation": "Iso H, Stampfer MJ, Manson JE, Rexrode K, Hennekens CH, Colditz GA, Speizer FE, Willett WC. Prospective study of calcium, potassium, and magnesium intake and risk of stroke in women. Stroke. 1999 Sep;30(9):1772-9."
            }, 
            {
                "PMID": "10471421", 
                "citation": "Iso H, Hennekens CH, Stampfer MJ, Rexrode KM, Colditz GA, Speizer FE, Willett WC, Manson JE. Prospective study of aspirin use and risk of stroke in women. Stroke. 1999 Sep;30(9):1764-71."
            }, 
            {
                "PMID": "10460816", 
                "citation": "Manson JE, Hu FB, Rich-Edwards JW, Colditz GA, Stampfer MJ, Willett WC, Speizer FE, Hennekens CH. A prospective study of walking as compared with vigorous exercise in the prevention of coronary heart disease in women. N Engl J Med. 1999 Aug 26;341(9):650-8."
            }, 
            {
                "PMID": "10426698", 
                "citation": "Hu FB, Stampfer MJ, Manson JE, Rimm E, Colditz GA, Speizer FE, Hennekens CH, Willett WC. Dietary protein and risk of ischemic heart disease in women. Am J Clin Nutr. 1999 Aug;70(2):221-7."
            }, 
            {
                "PMID": "10335682", 
                "citation": "Hu FB, Grodstein F, Hennekens CH, Colditz GA, Johnson M, Manson JE, Rosner B, Stampfer MJ. Age at natural menopause and risk of cardiovascular disease. Arch Intern Med. 1999 May 24;159(10):1061-6."
            }, 
            {
                "PMID": "10232627", 
                "citation": "Hu FB, Stampfer MJ, Manson JE, Rimm EB, Wolk A, Colditz GA, Hennekens CH, Willett WC. Dietary intake of alpha-linolenic acid and risk of fatal ischemic heart disease among women. Am J Clin Nutr. 1999 May;69(5):890-7."
            }, 
            {
                "PMID": "10190380", 
                "citation": "Cornuz J, Feskanich D, Willett WC, Colditz GA. Smoking, smoking cessation, and risk of hip fracture in women. Am J Med. 1999 Mar;106(3):311-4."
            }, 
            {
                "PMID": "10084242", 
                "citation": "Hu FB, Stampfer MJ, Rimm E, Ascherio A, Rosner BA, Spiegelman D, Willett WC. Dietary fat and coronary heart disease: a comparison of approaches for adjusting for total energy intake and modeling repeated dietary measurements. Am J Epidemiol. 1999 Mar 15;149(6):531-40."
            }, 
            {
                "PMID": "9812929", 
                "citation": "Hu FB, Stampfer MJ, Manson JE, Rimm EB, Colditz GA, Rosner BA, Speizer FE, Hennekens CH, Willett WC. Frequent nut consumption and risk of coronary heart disease in women: prospective cohort study. BMJ. 1998 Nov 14;317(7169):1341-5."
            }, 
            {
                "PMID": "9366580", 
                "citation": "Hu FB, Stampfer MJ, Manson JE, Rimm E, Colditz GA, Rosner BA, Hennekens CH, Willett WC. Dietary fat intake and the risk of coronary heart disease in women. N Engl J Med. 1997 Nov 20;337(21):1491-9."
            }, 
            {
                "PMID": "10865274", 
                "citation": "Hu FB, Stampfer MJ, Colditz GA, Ascherio A, Rexrode KM, Willett WC, Manson JE. Physical activity and risk of stroke in women. JAMA. 2000 Jun 14;283(22):2961-7."
            }, 
            {
                "PMID": "10882764", 
                "citation": "Stampfer MJ, Hu FB, Manson JE, Rimm EB, Willett WC. Primary prevention of coronary heart disease in women through diet and lifestyle. N Engl J Med. 2000 Jul 6;343(1):16-22."
            }, 
            {
                "PMID": "10920059", 
                "citation": "Solomon CG, Hu FB, Stampfer MJ, Colditz GA, Speizer FE, Rimm EB, Willett WC, Manson JE. Moderate alcohol consumption and risk of coronary heart disease among women with type 2 diabetes mellitus. Circulation. 2000 Aug 1;102(5):494-9."
            }, 
            {
                "PMID": "11000647", 
                "citation": "Liu S, Manson JE, Stampfer MJ, Rexrode KM, Hu FB, Rimm EB, Willett WC. Whole grain consumption and risk of ischemic stroke in women: A prospective study. JAMA. 2000 Sep 27;284(12):1534-40."
            }, 
            {
                "PMID": "10954760", 
                "citation": "Hu FB, Stampfer MJ, Manson JE, Grodstein F, Colditz GA, Speizer FE, Willett WC. Trends in the incidence of coronary heart disease and changes in diet and lifestyle in women. N Engl J Med. 2000 Aug 24;343(8):530-7."
            }, 
            {
                "PMID": "11176840", 
                "citation": "Iso H, Rexrode KM, Stampfer MJ, Manson JE, Colditz GA, Speizer FE, Hennekens CH, Willett WC. Intake of fish and omega-3 fatty acids and risk of stroke in women. JAMA. 2001 Jan 17;285(3):304-12."
            }, 
            {
                "PMID": "11323318", 
                "citation": "Hu FB, Hankinson SE, Stampfer MJ, Manson JE, Colditz GA, Speizer FE, Hennekens CH, Willett WC. Prospective study of cataract extraction and risk of coronary heart disease in women. Am J Epidemiol. 2001 May 1;153(9):875-81."
            }, 
            {
                "PMID": "11237932", 
                "citation": "Liu S, Manson JE, Stampfer MJ, Holmes MD, Hu FB, Hankinson SE, Willett WC. Dietary glycemic load assessed by food-frequency questionnaire in relation to plasma high-density-lipoprotein cholesterol and fasting plasma triacylglycerols in postmenopausal women. Am J Clin Nutr. 2001 Mar;73(3):560-6."
            }, 
            {
                "PMID": "11171795", 
                "citation": "Iso H, Stampfer MJ, Manson JE, Rexrode K, Hu F, Hennekens CH, Colditz GA, Speizer FE, Willett WC. Prospective study of fat and protein intake and risk of intraparenchymal hemorrhage in women. Circulation. 2001 Feb 13;103(6):856-63."
            }, 
            {
                "PMID": "11412050", 
                "citation": "Joshipura KJ, Hu FB, Manson JE, Stampfer MJ, Rimm EB, Speizer FE, Colditz G, Ascherio A, Rosner B, Spiegelman D, Willett WC. The effect of fruit and vegetable intake on risk for coronary heart disease. Ann Intern Med. 2001 Jun 19;134(12):1106-14."
            }, 
            {
                "PMID": "11822919", 
                "citation": "Al-Delaimy WK, Manson JE, Solomon CG, Kawachi I, Stampfer MJ, Willett WC, Hu FB. Smoking and risk of coronary heart disease among women with type 2 diabetes mellitus. Arch Intern Med. 2002 Feb 11;162(3):273-9."
            }, 
            {
                "PMID": "11493127", 
                "citation": "Fung TT, Willett WC, Stampfer MJ, Manson JE, Hu FB. Dietary patterns and the risk of coronary heart disease in women. Arch Intern Med. 2001 Aug 13-27;161(15):1857-62."
            }, 
            {
                "PMID": "11485504", 
                "citation": "Hu FB, Stampfer MJ, Solomon CG, Liu S, Willett WC, Speizer FE, Nathan DM, Manson JE. The impact of diabetes mellitus on mortality from all causes and coronary heart disease in women: 20 years of follow-up. Arch Intern Med. 2001 Jul 23;161(14):1717-23."
            }, 
            {
                "PMID": "11458281", 
                "citation": "Hu FB, Willett WC. Diet and coronary heart disease: findings from the Nurses' Health Study and Health Professionals' Follow-up Study. J Nutr Health Aging. 2001;5(3):132-8. Review."
            }, 
            {
                "PMID": "11434726", 
                "citation": "Grodstein F, Manson JE, Stampfer MJ. Postmenopausal hormone use and secondary prevention of coronary events in the nurses' health study. a prospective, observational study. Ann Intern Med. 2001 Jul 3;135(1):1-8."
            }, 
            {
                "PMID": "11119394", 
                "citation": "Grodstein F, Manson JE, Colditz GA, Willett WC, Speizer FE, Stampfer MJ. A prospective, observational study of postmenopausal hormone therapy and primary prevention of cardiovascular disease. Ann Intern Med. 2000 Dec 19;133(12):933-41."
            }, 
            {
                "PMID": "11939867", 
                "citation": "Hu FB, Bronner L, Willett WC, Stampfer MJ, Rexrode KM, Albert CM, Hunter D, Manson JE. Fish and omega-3 fatty acid intake and risk of coronary heart disease in women. JAMA. 2002 Apr 10;287(14):1815-21."
            }, 
            {
                "PMID": "11994237", 
                "citation": "Barr RG, Herbstman J, Speizer FE, Camargo CA Jr. Validation of self-reported chronic obstructive pulmonary disease in a cohort study of nurses. Am J Epidemiol. 2002 May 15;155(10):965-71."
            }, 
            {
                "PMID": "12390063", 
                "citation": "Curhan GC, Willett WC, Rosner B, Stampfer MJ. Frequency of analgesic use and risk of hypertension in younger women. Arch Intern Med. 2002 Oct 28;162(19):2204-8."
            }, 
            {
                "PMID": "12547866", 
                "citation": "Ayas NT, White DP, Al-Delaimy WK, Manson JE, Stampfer MJ, Speizer FE, Patel S, Hu FB. A prospective study of self-reported sleep duration and incident diabetes in women. Diabetes Care. 2003 Feb;26(2):380-4."
            }, 
            {
                "PMID": "12546611", 
                "citation": "Ayas NT, White DP, Manson JE, Stampfer MJ, Speizer FE, Malhotra A, Hu FB. A prospective study of sleep duration and coronary heart disease in women. Arch Intern Med. 2003 Jan 27;163(2):205-9."
            }, 
            {
                "PMID": "12695299", 
                "citation": "Albert CM, Chae CU, Grodstein F, Rose LM, Rexrode KM, Ruskin JN, Stampfer MJ, Manson JE. Prospective study of sudden cardiac death among women in the United States. Circulation. 2003 Apr 29;107(16):2096-101."
            }, 
            {
                "PMID": "12639078", 
                "citation": "Knight EL, Stampfer MJ, Hankinson SE, Spiegelman D, Curhan GC. The impact of protein intake on renal function decline in women with normal renal function or mild renal insufficiency. Ann Intern Med. 2003 Mar 18;138(6):460-7. Summary for patients in: Ann Intern Med. 2003 Mar 18;138(6):I51."
            }, 
            {
                "PMID": "12628952", 
                "citation": "Solomon DH, Karlson EW, Rimm EB, Cannuscio CC, Mandl LA, Manson JE, Stampfer MJ, Curhan GC. Cardiovascular morbidity and mortality in women diagnosed with rheumatoid arthritis. Circulation. 2003 Mar 11;107(9):1303-7."
            }, 
            {
                "PMID": "12433718", 
                "citation": "Al-Delaimy WK, Mahoney GN, Speizer FE, Willett WC. Toenail nicotine levels as a biomarker of tobacco smoke exposure. Cancer Epidemiol Biomarkers Prev. 2002 Nov;11(11):1400-4."
            }, 
            {
                "PMID": "11867347", 
                "citation": "Al-Delaimy WK, Manson JE, Willett WC, Stampfer MJ, Hu FB. Snoring as a risk factor for type II diabetes mellitus: a prospective study. Am J Epidemiol. 2002 Mar 1;155(5):387-93."
            }, 
            {
                "PMID": "11812806", 
                "citation": "Feskanich D, Hastrup JL, Marshall JR, Colditz GA, Stampfer MJ, Willett WC, Kawachi I. Stress and suicide in the Nurses' Health Study. J Epidemiol Community Health. 2002 Feb;56(2):95-8."
            }, 
            {
                "PMID": "11723080", 
                "citation": "Al-Delaimy WK, Willett WC, Manson JE, Speizer FE, Hu FB. Smoking and mortality among women with type 2 diabetes: The Nurses' Health Study cohort. Diabetes Care. 2001 Dec;24(12):2043-8."
            }, 
            {
                "PMID": "12875759", 
                "citation": "Osganian SK, Stampfer MJ, Rimm E, Spiegelman D, Hu FB, Manson JE, Willett WC. Vitamin C and risk of coronary heart disease in women. J Am Coll Cardiol. 2003 Jul 16;42(2):246-52."
            }, 
            {
                "PMID": "12791615", 
                "citation": "Osganian SK, Stampfer MJ, Rimm E, Spiegelman D, Manson JE, Willett WC. Dietary carotenoids and risk of coronary artery disease in women. Am J Clin Nutr. 2003 Jun;77(6):1390-9."
            }, 
            {
                "PMID": "14561666", 
                "citation": "Jiang R, Hu FB, Giovannucci EL, Rimm EB, Stampfer MJ, Spiegelman D, Rosner BA, Willett WC. Joint association of alcohol and folate intake with risk of major chronic disease in women. Am J Epidemiol. 2003 Oct 15;158(8):760-71."
            }, 
            {
                "PMID": "14594777", 
                "citation": "Liu S, Willett WC, Manson JE, Hu FB, Rosner B, Colditz G. Relation between changes in intakes of dietary fiber and grain products and changes in weight and development of obesity among middle-aged women. Am J Clin Nutr. 2003 Nov;78(5):920-7."
            }, 
            {
                "PMID": "12936948", 
                "citation": "Hu FB. Plant-based foods and prevention of cardiovascular disease: an overview. Am J Clin Nutr. 2003 Sep;78(3 Suppl):544S-551S. Review."
            }, 
            {
                "PMID": "12897093", 
                "citation": "Knight EL, Stampfer MJ, Rimm EB, Hankinson SE, Curhan GC. Moderate alcohol intake and renal function decline in women: a prospective study. Nephrol Dial Transplant. 2003 Aug;18(8):1549-54."
            }, 
            {
                "PMID": "15159229", 
                "citation": "Tanasescu M, Cho E, Manson JE, Hu FB. Dietary fat and cholesterol and the risk of cardiovascular disease among women with type 2 diabetes. Am J Clin Nutr. 2004 Jun;79(6):999-1005."
            }, 
            {
                "PMID": "14759673", 
                "citation": "Cannuscio CC, Colditz GA, Rimm EB, Berkman LF, Jones CP, Kawachi I. Employment status, social ties, and caregivers' mental health. Soc Sci Med. 2004 Apr;58(7):1247-56."
            }, 
            {
                "PMID": "15051604", 
                "citation": "Mozaffarian D, Pischon T, Hankinson SE, Rifai N, Joshipura K, Willett WC, Rimm EB. Dietary intake of trans fatty acids and systemic inflammation in women. Am J Clin Nutr. 2004 Apr;79(4):606-12."
            }, 
            {
                "PMID": "15308954", 
                "citation": "Rich-Edwards JW, Stampfer MJ, Manson JE, Rosner B, Hu FB, Michels KB, Willett WC. Breastfeeding during infancy and the risk of cardiovascular disease in adulthood. Epidemiology. 2004 Sep;15(5):550-6."
            }, 
            {
                "PMID": "15353531", 
                "citation": "Weinstein AR, Sesso HD, Lee IM, Cook NR, Manson JE, Buring JE, Gaziano JM. Relationship of physical activity vs body mass index with type 2 diabetes in women. JAMA. 2004 Sep 8;292(10):1188-94."
            }, 
            {
                "PMID": "15602020", 
                "citation": "Pai JK, Pischon T, Ma J, Manson JE, Hankinson SE, Joshipura K, Curhan GC, Rifai N, Cannuscio CC, Stampfer MJ, Rimm EB. Inflammatory markers and the risk of coronary heart disease in men and women. N Engl J Med. 2004 Dec 16;351(25):2599-610."
            }, 
            {
                "PMID": "15632266", 
                "citation": "Oh K, Hu FB, Cho E, Rexrode KM, Stampfer MJ, Manson JE, Liu S, Willett WC. Carbohydrate intake, glycemic index, glycemic load, and dietary fiber in relation to risk of stroke in women. Am J Epidemiol. 2005 Jan 15;161(2):161-9."
            }, 
            {
                "PMID": "15616204", 
                "citation": "Hu FB, Willett WC, Li T, Stampfer MJ, Colditz GA, Manson JE. Adiposity as compared with physical activity in predicting mortality among women. N Engl J Med. 2004 Dec 23;351(26):2694-703."
            }, 
            {
                "PMID": "15687137", 
                "citation": "Albert CM, Chae CU, Rexrode KM, Manson JE, Kawachi I. Phobic anxiety and risk of coronary heart disease and sudden cardiac death among women. Circulation. 2005 Feb 1;111(4):480-7."
            }, 
            {
                "PMID": "15662553", 
                "citation": "Schulze MB, Shai I, Manson JE, Li T, Rifai N, Jiang R, Hu FB. Joint role of non-HDL cholesterol and glycated haemoglobin in predicting future coronary heart disease events among women with type 2 diabetes. Diabetologia. 2004 Dec;47(12):2129-36. Epub 2004 Dec 15."
            }, 
            {
                "PMID": "15454972", 
                "citation": "Erkkila AT, Booth SL, Hu FB, Jacques PF, Manson JE, Rexrode KM, Stampfer MJ, Lichtenstein AH. Phylloquinone intake as a marker for coronary heart disease risk but not stroke in women. Eur J Clin Nutr. 2005 Feb;59(2):196-204."
            }, 
            {
                "PMID": "15105514", 
                "citation": "Al-Delaimy WK, Rexrode KM, Hu FB, Albert CM, Stampfer MJ, Willett WC, Manson JE. Folate intake and risk of stroke among women. Stroke. 2004 Jun;35(6):1259-63. Epub 2004 Apr 22."
            }, 
            {
                "PMID": "15657325", 
                "citation": "Forman JP, Rimm EB, Stampfer MJ, Curhan GC. Folate intake and the risk of incident hypertension among US women. JAMA. 2005 Jan 19;293(3):320-9."
            }, 
            {
                "PMID": "15781956", 
                "citation": "Oh K, Hu FB, Manson JE, Stampfer MJ, Willett WC. Dietary Fat Intake and Risk of Coronary Heart Disease in Women: 20 Years of Follow-up of the Nurses' Health Study. Am J Epidemiol. 2005 Apr 1;161(7):672-9."
            }, 
            {
                "PMID": "15920055", 
                "citation": "Shai I, Schulze MB, Manson JE, Rexrode KM, Stampfer MJ, Mantzoros C, Hu FB. A prospective study of soluble tumor necrosis factor-alpha receptor II (sTNF-RII) and risk of coronary heart disease among women with type 2 diabetes. Diabetes Care. 2005 Jun;28(6):1376-82."
            }, 
            {
                "PMID": "16129796", 
                "citation": "Mukamal KJ, Jensen MK, Gronbaek M, Stampfer MJ, Manson JE, Pischon T, Rimm EB. Drinking frequency, mediating biomarkers, and risk of myocardial infarction in women and men. Circulation. 2005 Sep 6;112(10):1406-13. Epub 2005 Aug 29."
            }, 
            {
                "PMID": "16055130", 
                "citation": "Pai JK, Kraft P, Cannuscio CC, Manson JE, Rexrode KM, Albert CM, Hunter D, Rimm EB. Polymorphisms in the CC-chemokine receptor-2 (CCR2) and -5 (CCR5) genes and risk of coronary heart disease among US women. Atherosclerosis. 2005 Jul 28; [Epub ahead of print]"
            }, 
            {
                "PMID": "15857857", 
                "citation": "Rich-Edwards JW, Kleinman K, Michels KB, Stampfer MJ, Manson JE, Rexrode KM, Hibert EN, Willett WC. Longitudinal study of birth weight and adult body mass index in predicting risk of coronary heart disease and stroke in women. BMJ. 2005 May 14;330(7500):1115. Epub 2005 Apr 27."
            }, 
            {
                "PMID": "16301356", 
                "citation": "Albert CM, Oh K, Whang W, Manson JE, Chae CU, Stampfer MJ, Willett WC, Hu FB. Dietary alpha-linolenic acid intake and risk of sudden cardiac death and coronary heart disease. Circulation. 2005 Nov 22;112(21):3232-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005152"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "JoAnn E. Manson, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1980", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {}
}