{
    "clinical_study": {
        "@rank": "74080", 
        "brief_summary": {
            "textblock": "Tumor resistance to anti-cancer drugs is a major problem in cancer treatment.  Studies have\n      found that a protein (P-glycoprotein) on some cancer cells pumps chemotherapy drugs out of\n      the cells, reducing treatment effectiveness.  In laboratory tests, an experimental drug\n      called XR9576, has blocked pumping by this protein.  It is being used in this study to try\n      to increase the amount of the anti-cancer drug vinorelbine, in cancer cells.  Vinorelbine\n      has been shown in several clinical trials to be effective against some advanced cancers,\n      including breast, lung and ovarian, and is one of the drugs pumped out of tumor cells by\n      P-glycoprotein.\n\n      Patients with cancer 18 years and older may be eligible for this study.  Candidates will be\n      screened with tests that may include blood and urine tests, electrocardiogram,\n      echocardiogram, CT scans, X-rays, and nuclear medicine studies.  A tumor biopsy may be done\n      for diagnostic or research purposes.\n\n      Study participants will undergo tumor imaging with the radioactive drug Tc-99m Sestamibi.\n      This drug accumulates in tumor cells and is eliminated from them in much the same way that\n      some cancer drugs are eliminated from cells.  The drug is injected into a vein and a series\n      of pictures are taken with a gamma camera.  After this baseline scan, patients will receive\n      a dose of XR9576 and undergo a second scan 24 hours later.  The scan will show whether\n      XR9576 affects the accumulation and elimination of Sestamibi in tumor cells.  This procedure\n      may provide a way to monitor cancers for evidence of chemotherapy resistance and show if\n      XR9576 can improve the effectiveness of therapy.\n\n      At least 10 days after the baseline and XR9576 scans, patients will begin the first of 3 or\n      more 21-day cycles of vinorelbine treatment.  On days 1 and 8 of each cycle, patients will\n      receive a 30-minute infusion of XR9576 intravenously (through a vein) followed by\n      vinorelbine, infused over a 6- to 10-minute period.  (In some patients, XR9576 will be\n      administered before only one of the two vinorelbine dosages.)\n\n      Physical examination, blood tests, and other procedures may be done periodically to monitor\n      treatment."
        }, 
        "brief_title": "Vinorelbine and XR9576 to Treat Cancer", 
        "completion_date": "June 2001", 
        "condition": [
            "Breast Cancer", 
            "Cancer", 
            "Lung Cancer", 
            "Ovarian Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Lung Neoplasms", 
                "Ovarian Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Intrinsic and acquired drug resistance remain major obstacles in the treatment of cancer.\n      Accumulating evidence indicates that in some malignancies P-glycoprotein can confer\n      resistance, and that its reversal can improve therapeutic outcome.  Clinical trials\n      investigating P-glycoprotein antagonists have been hampered by the occurrence of\n      unpredictable pharmacokinetic interactions, which have required dose reductions of the\n      chemotherapeutic agents to avert excessive toxicity.  XR9576 is a new P-glycoprotein\n      antagonist that is more potent, has prolonged activity, and is potentially devoid of\n      significant pharmacokinetic interactions.  This phase I study seeks to identify the safety\n      of XR9576 administration in combination with vinorelbine and determine the extent, if any,\n      of a pharmacokinetic interaction between these two drugs.  Clinical responses will also be\n      determined."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Age greater than or equal to 18 years.\n\n        Histologic or cytologic confirmation of cancer, for which there is no known standard\n        therapy capable of extending life expectancy.\n\n        Performance status ECOG 0-2.\n\n        Life expectancy of 3 months or greater.\n\n        Platelet count greater than or equal to 90,000/mL.\n\n        Absolute granulocyte count (AGC) greater than or equal to 1,000/mL.\n\n        Serum creatinine less than or equal to 1.5 mg/dl (or if greater than 1.5, measured\n        creatinine clearance greater than or equal to 50 mL/min).\n\n        SGPT and SGOT less than or equal to 2.5 times normal limit, and bilirubin less than or\n        equal to 1.5 times normal limit (in patients with clinical evidence of Gilbert's disease,\n        less than or equal to 3 times normal limit).\n\n        2 weeks from prior radiation or chemotherapy and recovery from associated toxicities such\n        that they meet eligibility criteria.  Hormonal therapy may be taken up to the time of\n        enrollment.\n\n        No serious intercurrent medical illness.\n\n        Bidimensionally measurable disease by radiographic means or physical examination; or\n        relevant tumor markers (i.e. CA-125 and PSA greater than or equal to 2 times upper limit\n        of normal).\n\n        The ability to understand and willingness to sign a written informed consent form, and to\n        comply with the protocol.\n\n        No pregnant or nursing women; or women of childbearing potential unless using effective\n        contraception as determined by the patient's physician.\n\n        No history of another malignancy; specifically, no patients with a non-skin malignancy or\n        with melanoma within the past 5 years; no concomitant malignancy that has not been\n        curatively treated.  However, cancer survivors who have undergone potentially curative\n        therapy for a prior malignancy at least 5 years before enrollment is considered, and are\n        deemed at low risk for recurrence by their treating physicians.\n\n        No patients with current or a history of CNS metastases.\n\n        No patients who are a poor medical risk because of other non malignant systemic disease or\n        active, uncontrolled infection.\n\n        No HIV seropositive patients.\n\n        No prior vinorelbine therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001944", 
            "org_study_id": "000044", 
            "secondary_id": "00-C-0044"
        }, 
        "intervention": [
            {
                "intervention_name": "Vinorelbine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "XR9576", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Vinorelbine"
        }, 
        "keyword": [
            "Drug Resistance", 
            "MDR-1", 
            "P-Glycoprotein Blocker", 
            "Pgp", 
            "Resistance Reversal"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Clinical Trial of the P-Glycoprotein Antagonist, XR9576, in Combination With Vinorelbine in Patients With Cancer: Analysis of the Interaction Between XR9576 and Vinorelbine", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "4855907", 
                "citation": "Ling V, Thompson LH. Reduced permeability in CHO cells as a mechanism of resistance to colchicine. J Cell Physiol. 1974 Feb;83(1):103-16. No abstract available."
            }, 
            {
                "PMID": "6579344", 
                "citation": "Beck WT, Cirtain MC, Lefko JL. Energy-dependent reduced drug binding as a mechanism of Vinca alkaloid resistance in human leukemic lymphoblasts. Mol Pharmacol. 1983 Nov;24(3):485-92."
            }, 
            {
                "PMID": "2441861", 
                "citation": "Fairchild CR, Ivy SP, Kao-Shan CS, Whang-Peng J, Rosen N, Israel MA, Melera PW, Cowan KH, Goldsmith ME. Isolation of amplified and overexpressed DNA sequences from adriamycin-resistant human breast cancer cells. Cancer Res. 1987 Oct 1;47(19):5141-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001944"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2000"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}