{
    "clinical_study": {
        "@rank": "33670", 
        "brief_summary": {
            "textblock": "This study allows the evaluation of subjects in order to determine their ability to safely\n      participate in other active research studies.\n\n      After subjects complete the screening process, they will be offered the opportunity to\n      participate in an active research study, or if no appropriate studies are available\n      information and recommendations will be provided for other treatment options."
        }, 
        "brief_title": "Screening for Hematology Branch Protocols", 
        "condition": [
            "Anemia", 
            "Hematologic Neoplasm", 
            "Neutropenia", 
            "Pancytopenia", 
            "Thrombocytopenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Neoplasms", 
                "Neutropenia", 
                "Pancytopenia", 
                "Thrombocytopenia", 
                "Hematologic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed for screening of subjects before a decision can be made as to\n      their eligibility for one of the active Hematology Branch research protocols.  Its purpose\n      is to allow detailed investigation into the hematologic or oncologic problems of these\n      subjects, and the status of other organ systems that would determine their ability to safely\n      tolerate specific aspects of active research protocols.  It allows investigation as to\n      whether a donor is HLA matched, fit to receive G-CSF, and fit to undergo apheresis and\n      therefore eligible to participate as a donor on a bone marrow transplant protocol.  It also\n      allows the investigation as to whether subjects are eligible for participation as normal\n      volunteer based on protocol eligibility criteria that requires generally good health status\n      by history or physical exam findings, or laboratory assessments.  After completion of this\n      screening process, the subject will either be offered a chance to participate in an active\n      research protocol, or if no appropriate protocol is identified, subjects with hematologic or\n      oncologic disease will have recommendations for other treatment options relayed to the\n      primary or referring physician.\n\n      Primary objective is to determine subject eligibility for participation on Hematology Branch\n      tissue procurement or investigative therapy protocols.\n\n      Primary endpoint is the results of clinical, imaging and laboratory assessments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects will be entered on this protocol at the time of their first visit to the NIH\n        Clinical Center outpatient clinic or inpatient service if:\n\n        The subject carries the diagnosis of a disorder for which the Hematology Branch has an\n        active research protocol, and based on information received from an outside physician,\n        he/she appears to meet at least preliminary eligibility criteria for that protocol.\n\n        OR\n\n        The subject is a donor for a subject for which the Hematology Branch has an active stem\n        cell transplant protocol and based on information received from an outside physician,\n        he/she appears to meet preliminary eligibility as a donor.\n\n        OR\n\n        The subject is a normal volunteer for which the Hematology Branch has an active study\n        recruiting healthy normal volunteers and he/she appears to meet preliminary eligibility as\n        a normal volunteer.\n\n        Age greater than or equal to 2.\n\n        Weight greater than 12 kg. (Healthy Volunteer greater than or equal to 8)\n\n        The subject or the subject's guardian is capable of informed consent, and willing to sign\n        the consent form after initial counseling by clinical staff.  Separate consent forms for\n        all interventional or surgical procedures will be obtained after explanation of the\n        specific procedure.\n\n        EXCLUSION CRITERIA:\n\n        All subjects not fulfilling the inclusion criteria will be considered inelibible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001620", 
            "org_study_id": "970041", 
            "secondary_id": "97-H-0041"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Thrombocytopenia", 
            "Anemia", 
            "Neutropenia", 
            "Dysplasia", 
            "Cytopenia", 
            "Hematologic Malignancy"
        ], 
        "lastchanged_date": "May 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1997-H-0041.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Screening Protocol for Subjects Being Evaluated for Hematology Branch Protocols", 
        "overall_contact": {
            "email": "dunbarc@nhlbi.nih.gov", 
            "last_name": "Cynthia E Dunbar, M.D.", 
            "phone": "(301) 402-1363"
        }, 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Cynthia E Dunbar, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "Determine patient eligibility", 
            "safety_issue": "No", 
            "time_frame": "ongoing"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001620"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}