{
    "clinical_study": {
        "@rank": "156598", 
        "brief_summary": {
            "textblock": "To assess the ability of two separate therapeutic interventions, propranolol and\n      hyaluronidase, to limit the ultimate size of an acute myocardial infarction.  A secondary\n      objective was to assess the influence of these therapies upon ventricular function and\n      morbidity following myocardial infarction."
        }, 
        "brief_title": "Multicenter Investigation of Limitation of Infarct Size (MILIS)", 
        "completion_date": "December 1985", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study of methods for minimizing the mass of ischemic infarcted myocardium associated\n      with a myocardial infarction was identified as a topic of research priority in the 1973\n      Report of the Panel Chairman for the Preparation of the National Heart, Blood Vessel, Lung,\n      and Blood Program.  In September 1976, the Institute convened a workshop involving 32\n      investigators active in this field, respondents to past solicitations, experts on the topic\n      of collaborative clinical trials, members of previous review committees, and several members\n      of the Cardiology Advisory Committee.  The attendees were enthusiastic about the\n      practicality and timeliness of a collaborative clinical trial in this field.  The concept of\n      collaborative clinical trials to protect ischemic myocardium was discussed by the Cardiology\n      Advisory Committee in its meeting of September 22, 1976, and was recommended affirmatively\n      and enthusiastically.  This trial was part of the Institute's initiatives and was reviewed\n      and favorably recommended by the National Heart, Lung, and Blood Advisory Council at its\n      December 1976 meeting.  The trial consisted of five clinical centers, six central\n      laboratories, a clinical coordinating center, and a data coordinating center.\n\n      DESIGN NARRATIVE:\n\n      Randomized.  Group A patients were randomized to propranolol therapy, hyaluronidase therapy,\n      or control therapy; patients assigned to Group B (propranolol contraindicated) were assigned\n      to hyaluronidase or control therapy.  Single-blind for propranolol therapy, double-blind for\n      hyaluronidase or control therapy; fixed sample.  Detailed follow-up of clinical status and\n      endpoints for a six-month period; annual health status follow-up thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, under age 75. Documented myocardial infarction which could be treated\n        within 18 hours of onset of ischemic symptoms."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000493", 
            "org_study_id": "12"
        }, 
        "intervention": [
            {
                "intervention_name": "propranolol", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "hyaluronidase", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Propranolol"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "Harvard Medical School, Peter Bent Brigham Hospital", 
                "last_name": "Eugene Braunwald"
            }, 
            {
                "affiliation": "Washington University", 
                "last_name": "Allan Jaffee"
            }, 
            {
                "affiliation": "University of Texas", 
                "last_name": "James Willerson"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "6356862", 
                "citation": "Rude RE, Poole WK, Muller JE, Turi Z, Rutherford J, Parker C, Roberts R, Raabe DS Jr, Gold HK, Stone PH, et al. Electrocardiographic and clinical criteria for recognition of acute myocardial infarction based on analysis of 3,697 patients. Am J Cardiol. 1983 Nov 1;52(8):936-42."
            }, 
            {
                "PMID": "6488496", 
                "citation": "Hackel DB, Reimer KA, Ideker RE, Mikat EM, Hartwell TD, Parker CB, Braunwald EB, Buja M, Gold HK, Jaffe AS, et al. Comparison of enzymatic and anatomic estimates of myocardial infarct size in man. Circulation. 1984 Nov;70(5):824-35."
            }, 
            {
                "PMID": "6741836", 
                "citation": "Mukharji J, Rude RE, Poole WK, Gustafson N, Thomas LJ Jr, Strauss HW, Jaffe AS, Muller JE, Roberts R, Raabe DS Jr, et al. Risk factors for sudden death after acute myocardial infarction: two-year follow-up. Am J Cardiol. 1984 Jul 1;54(1):31-6."
            }, 
            {
                "PMID": "6377070", 
                "citation": "Roberts R, Croft C, Gold HK, Hartwell TD, Jaffe AS, Muller JE, Mullin SM, Parker C, Passamani ER, Poole WK, et al. Effect of propranolol on myocardial-infarct size in a randomized blinded multicenter trial. N Engl J Med. 1984 Jul 26;311(4):218-25."
            }, 
            {
                "PMID": "6320623", 
                "citation": "Croft CH, Rude RE, Lewis SE, Parkey RW, Poole WK, Parker C, Fox N, Roberts R, Strauss HW, Thomas LJ, et al. Comparison of left ventricular function and infarct size in patients with and without persistently positive technetium-99m pyrophosphate myocardial scintigrams after myocardial infarction: analysis of 357 patients. Am J Cardiol. 1984 Feb 1;53(4):421-8."
            }, 
            {
                "PMID": "84260612", 
                "citation": "Mullin SM, Warwick S, Akers M, et al and the MILIS Study Group: An Acute Intervention Trial: The Role of the Nurse. Controlled Clin Trials, 5:141-156, 1984."
            }, 
            {
                "citation": "Muller JE (Ed.), Braunwald E, Mock MB, et al (Assoc. Eds.): National Heart, Lung, and Blood Institute Multicenter Investigation of the Limitation of Infarct Size (MILIS). Design and Methods of the Clinical Trial. An Investigation of Beta-Blockade and Hyaluronidase for Treatment of Acute Myocardial Infarction. AHA Monograph 100:1-134, 1984."
            }, 
            {
                "PMID": "2988325", 
                "citation": "Turi ZG, Rutherford JD, Roberts R, Muller JE, Jaffe AS, Rude RE, Parker C, Raabe DS, Stone PH, Hartwell TD, et al. Electrocardiographic, enzymatic and scintigraphic criteria of acute myocardial infarction as determined from study of 726 patients (A MILIS Study). Am J Cardiol. 1985 Jun 1;55(13 Pt 1):1463-8."
            }, 
            {
                "PMID": "2865677", 
                "citation": "Muller JE, Stone PH, Turi ZG, Rutherford JD, Czeisler CA, Parker C, Poole WK, Passamani E, Roberts R, Robertson T, et al. Circadian variation in the frequency of onset of acute myocardial infarction. N Engl J Med. 1985 Nov 21;313(21):1315-22."
            }, 
            {
                "PMID": "3510391", 
                "citation": "Muller JE, Turi ZG, Stone PH, Rude RE, Raabe DS, Jaffe AS, Gold HK, Gustafson N, Poole WK, Passamani E, et al. Digoxin therapy and mortality after myocardial infarction. Experience in the MILIS Study. N Engl J Med. 1986 Jan 30;314(5):265-71."
            }, 
            {
                "PMID": "2870632", 
                "citation": "Wheelan K, Mukharji J, Rude RE, Poole WK, Gustafson N, Thomas LJ Jr, Strauss HW, Jaffe AS, Muller JE, Roberts R, et al. Sudden death and its relation to QT-interval prolongation after acute myocardial infarction: two-year follow-up. Am J Cardiol. 1986 Apr 1;57(10):745-50."
            }, 
            {
                "PMID": "2871744", 
                "citation": "Rude RE, Buja LM, Willerson JT. Propranolol in acute myocardial infarction: the MILIS experience. Am J Cardiol. 1986 Apr 25;57(12):38F-42F."
            }, 
            {
                "PMID": "2872794", 
                "citation": "Hyaluronidase therapy for acute myocardial infarction: results of a randomized, blinded, multicenter trial. MILIS Study Group. Am J Cardiol. 1986 Jun 1;57(15):1236-43."
            }, 
            {
                "PMID": "3739907", 
                "citation": "Turi ZG, Stone PH, Muller JE, Parker C, Rude RE, Raabe DE, Jaffe AS, Hartwell TD, Robertson TL, Braunwald E. Implications for acute intervention related to time of hospital arrival in acute myocardial infarction. Am J Cardiol. 1986 Aug 1;58(3):203-9."
            }, 
            {
                "PMID": "3009050", 
                "citation": "Croft CH, Rude RE, Gustafson N, Stone PH, Poole WK, Roberts R, Strauss HW, Raabe DS Jr, Thomas LJ, Jaffe AS, et al. Abrupt withdrawal of beta-blockade therapy in patients with myocardial infarction: effects on infarct size, left ventricular function, and hospital course. Circulation. 1986 Jun;73(6):1281-90."
            }, 
            {
                "PMID": "3717016", 
                "citation": "Lamas GA, Muller JE, Turi ZG, Stone PH, Rutherford JD, Jaffe AS, Raabe DS, Rude RE, Mark DB, Califf RM, et al. A simplified method to predict occurrence of complete heart block during acute myocardial infarction. Am J Cardiol. 1986 Jun 1;57(15):1213-9."
            }, 
            {
                "PMID": "2876018", 
                "citation": "Stone PH, Turi ZG, Muller JE, Parker C, Hartwell T, Rutherford JD, Jaffe AS, Raabe DS, Passamani ER, Willerson JT, et al. Prognostic significance of the treadmill exercise test performance 6 months after myocardial infarction. J Am Coll Cardiol. 1986 Nov;8(5):1007-17."
            }, 
            {
                "PMID": "3819194", 
                "citation": "Tofler GH, Stone PH, Muller JE, Willich SN, Davis VG, Poole WK, Strauss HW, Willerson JT, Jaffe AS, Robertson T, et al. Effects of gender and race on prognosis after myocardial infarction: adverse prognosis for women, particularly black women. J Am Coll Cardiol. 1987 Mar;9(3):473-82."
            }, 
            {
                "PMID": "3673877", 
                "citation": "Willich SN, Stone PH, Muller JE, Tofler GH, Crowder J, Parker C, Rutherford JD, Turi ZG, Robertson T, Passamani E, et al. High-risk subgroups of patients with non-Q wave myocardial infarction based on direction and severity of ST segment deviation. Am Heart J. 1987 Nov;114(5):1110-9."
            }, 
            {
                "PMID": "3312368", 
                "citation": "Cox DA, Stone PH, Muller JE, Parker C, Hartwell TD, Rutherford JD, Roberts R, Jaffe AS, Hackel DB, Passamani ER, et al. Prognostic implications of an early peak in plasma MB creatine kinase in patients with acute myocardial infarction. J Am Coll Cardiol. 1987 Nov;10(5):979-90."
            }, 
            {
                "PMID": "3661389", 
                "citation": "Tofler GH, Stone PH, Muller JE, Rutherford JD, Willich SN, Gustafson NF, Poole WK, Sobel BE, Willerson JT, Robertson T, et al. Prognosis after cardiac arrest due to ventricular tachycardia or ventricular fibrillation associated with acute myocardial infarction (the MILIS Study). Multicenter Investigation of the Limitation of Infarct Size. Am J Cardiol. 1987 Oct 1;60(10):755-61."
            }, 
            {
                "PMID": "3278032", 
                "citation": "Stone PH, Raabe DS, Jaffe AS, Gustafson N, Muller JE, Turi ZG, Rutherford JD, Poole WK, Passamani E, Willerson JT, et al. Prognostic significance of location and type of myocardial infarction: independent adverse outcome associated with anterior location. J Am Coll Cardiol. 1988 Mar;11(3):453-63. Review."
            }, 
            {
                "PMID": "3394629", 
                "citation": "Hands ME, Cook EF, Stone PH, Muller JE, Hartwell T, Sobel BE, Roberts R, Braunwald E, Rutherford JD. Electrocardiographic diagnosis of myocardial infarction in the presence of complete left bundle branch block. Am Heart J. 1988 Jul;116(1 Pt 1):23-31."
            }, 
            {
                "PMID": "3337484", 
                "citation": "Muller JE, Rude RE, Braunwald E, Hartwell TD, Roberts R, Sobel BE, Ritter C, Parker CB, Jaffe AS, Stone PH, et al. Myocardial infarct extension: occurrence, outcome, and risk factors in the Multicenter Investigation of Limitation of Infarct Size. Ann Intern Med. 1988 Jan;108(1):1-6."
            }, 
            {
                "PMID": "3056476", 
                "citation": "Roberts R, Braunwald E, Muller JE, Croft C, Gold HK, Hartwell TD, Jaffe AS, Mullin SM, Parker C, Passamani ER, et al. Effect of hyaluronidase on mortality and morbidity in patients with early peaking of plasma creatine kinase MB and non-transmural ischaemia. Multicentre investigation for the limitation of infarct size (MILIS). Br Heart J. 1988 Oct;60(4):290-8."
            }, 
            {
                "PMID": "3195433", 
                "citation": "Lee RT, Lee TH, Poole WK, Gustafson N, Stone PH, Jaffe AS, Muller JE, Sobel BE, Roberts R, Braunwald E. Rate of disappearance of creatine kinase-MB after acute myocardial infarction: clinical determinants of variability. Am Heart J. 1988 Dec;116(6 Pt 1):1493-9."
            }, 
            {
                "PMID": "2643287", 
                "citation": "Tofler GH, Muller JE, Stone PH, Willich SN, Davis VG, Poole WK, Robertson T, Braunwald E. Pericarditis in acute myocardial infarction: characterization and clinical significance. Am Heart J. 1989 Jan;117(1):86-92."
            }, 
            {
                "PMID": "2648779", 
                "citation": "Pohjola-Sintonen S, Muller JE, Stone PH, Willich SN, Antman EM, Davis VG, Parker CB, Braunwald E. Ventricular septal and free wall rupture complicating acute myocardial infarction: experience in the Multicenter Investigation of Limitation of Infarct Size. Am Heart J. 1989 Apr;117(4):809-18."
            }, 
            {
                "PMID": "2738272", 
                "citation": "Hands ME, Rutherford JD, Muller JE, Davies G, Stone PH, Parker C, Braunwald E. The in-hospital development of cardiogenic shock after myocardial infarction: incidence, predictors of occurrence, outcome and prognostic factors. The MILIS Study Group. J Am Coll Cardiol. 1989 Jul;14(1):40-6; discussion 47-8."
            }, 
            {
                "PMID": "2661630", 
                "citation": "Stone PH, Muller JE, Hartwell T, York BJ, Rutherford JD, Parker CB, Turi ZG, Strauss HW, Willerson JT, Robertson T, et al. The effect of diabetes mellitus on prognosis and serial left ventricular function after acute myocardial infarction: contribution of both coronary disease and diastolic left ventricular dysfunction to the adverse prognosis. The MILIS Study Group. J Am Coll Cardiol. 1989 Jul;14(1):49-57."
            }, 
            {
                "PMID": "2741839", 
                "citation": "Tofler GH, Stone PH, Muller JE, Braunwald E. Mortality for women after acute myocardial infarction: MILIS Study Group. Am J Cardiol. 1989 Jul 15;64(3):256."
            }, 
            {
                "PMID": "2337024", 
                "citation": "Barzilai B, Davis VG, Stone PH, Jaffe AS. Prognostic significance of mitral regurgitation in acute myocardial infarction. The MILIS Study Group. Am J Cardiol. 1990 May 15;65(18):1169-75."
            }, 
            {
                "PMID": "2193495", 
                "citation": "Tofler GH, Stone PH, Maclure M, Edelman E, Davis VG, Robertson T, Antman EM, Muller JE. Analysis of possible triggers of acute myocardial infarction (the MILIS study). Am J Cardiol. 1990 Jul 1;66(1):22-7."
            }, 
            {
                "PMID": "2017970", 
                "citation": "Brezinski D, Stone PH, Muller JE, Tofler GH, Davis V, Parker C, Hartley LH, Braunwald E. Prognostic significance of the Karnofsky Performance Status score in patients with acute myocardial infarction: comparison with the left ventricular ejection fraction and the exercise treadmill test performance. The MILIS Study Group. Am Heart J. 1991 May;121(5):1374-81."
            }, 
            {
                "PMID": "8475864", 
                "citation": "Tofler GH, Muller JE, Stone PH, Davies G, Davis VG, Braunwald E. Comparison of long-term outcome after acute myocardial infarction in patients never graduated from high school with that in more educated patients. Multicenter Investigation of the Limitation of Infarct Size (MILIS). Am J Cardiol. 1993 May 1;71(12):1031-5."
            }, 
            {
                "PMID": "7887389", 
                "citation": "Kloner RA, Muller J, Davis V. Effects of previous angina pectoris in patients with first acute myocardial infarction not receiving thrombolytics. MILIS Study Group. Multicenter Investigation of the Limitation of Infarct Size. Am J Cardiol. 1995 Mar 15;75(8):615-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000493"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1977", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 1985"
    }, 
    "geocoordinates": {}
}