{
    "clinical_study": {
        "@rank": "67409", 
        "brief_summary": {
            "textblock": "Primary Objective:\n\n      To assess the safety of bivalirudin as an alternative anticoagulant therapy for patients\n      with new or previous heparin-induced thrombocytopenia (HIT) / heparin-induced\n      thrombocytopenia and thrombosis syndrome (HITTS) undergoing percutaneous coronary\n      intervention (PCI).  This will be measured by the composite incidence of major bleeding\n      events during administration or within 48 hours after stopping bivalirudin (or at hospital\n      discharge, whichever occurs first).  The components of the composite endpoint are:  a)\n      intracranial bleeding; b) retroperitoneal bleeding; c) bleeding that results in hemodynamic\n      compromise; d) bleeding that requires transfusion of three or more units of whole blood or\n      packed red cells; and e) a decrease in hemoglobin of greater than or equal to g/dL or in\n      hematocrit of greater than or equal to 9%.\n\n      Secondary Objectives:\n\n      Each component of the primary composite endpoint.\n\n      To evaluate the level of anticoagulation achieved with bivalirudin.  The goal is to achieve\n      an activated clotting time (ACT) between 300 and 350 sec during PCI and 4-hour bivalirudin\n      infusion.\n\n      To evaluate bivalirudin's effects on platelet counts."
        }, 
        "brief_title": "Anticoagulant Therapy With Bivalirudin in the Performance of Percutaneous Coronary Intervention in Patients With Heparin-Induced Thrombocytopenia (AT BAT, First Inning)", 
        "condition": [
            "Heparin-Induced Thrombocytopenia", 
            "Thrombosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Thrombocytopenia", 
                "Thrombosis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION:\n\n          -  Males and females at least 18 years of age,\n\n          -  Be able to provide written informed consent,\n\n          -  Need anticoagulation for percutaneous coronary intervention (angioplasty, rotational\n             atherectomy, directional coronary atherectomy, transluminal extraction catheter, or\n             coronary stent),\n\n          -  New diagnosis or history of clinically suspected or objectively documented HIT/HITTS,\n             defined as:\n\n        (A) Positive heparin-induced platelet aggregation (HIPA) or other functional assay,\n        defined as: (B) HIT:  Thrombocytopenia associated with heparin therapy, where the platelet\n        count: (i) has decreased to <100x10(9)/L (minimum of 30% drop from the platelet count\n        before heparin treatment), OR (ii) has decreased to <150x10(9)/L (minimum of 40% drop from\n        the platelet count before heparin treatment, OR, (C) HITTS:  Thrombocytopenia (as defined\n        above) PLUS arterial or venous thrombosis (deep-vein thrombosis, pulmonary embolism,\n        mesenteric venous or arterial thrombosis, acute myocardial infarction, left ventricular\n        thrombus, ischemic stroke, or occlusion or limb arteries), diagnosed by physical exam/lab\n        evidence and/or appropriate imaging studies (duplex ultrasound, venography,\n        ventilation-perfusion scan, venous or arterial angiography, MRI/MRA, catheterization).\n\n        EXCLUSION:\n\n          -  Overt or known active significant bleeding,\n\n          -  Definitive evidence of an alternative explanation for the thrombocytopenia (e.g.m\n             DIC, sepsis, other consumptive coagulopathy, ITP, TTP, HUS, or bone-marrow failure),\n\n          -  Coagulation disorder or bleeding diathesis unrelated to HIT/HITTS,\n\n          -  Patients with renal impairment, defined as calculated creatinine clearance <30\n             mL/min, or any other medical conditions (including hepatic, pulmonary,\n             gastrointestinal, endocrine, or psychiatric) that, in the investigator's opinion,\n             would endanger the patient if she/he receives anticoagulant therapy,\n\n          -  Nonhemorrhagic stroke within the past 6 months or any previous hemorrhagic stroke,\n\n          -  Intracranial neoplasm, or cerebral/spinal arteriovenous malformation or aneurysm,\n\n          -  Lumbar puncture, or spinal/epidural catheter placement within the past 7 days,\n\n          -  Known prior hemorrhage (gastrointestinal, genitourinary, pericardia, pleural,\n             retroperitoneal spaces), major surgery, or serious trauma within the past 6 weeks,\n             unless attending physician believes the need for anticoagulation with PCI outweighs\n             the potential bleeding risk,\n\n          -  Puncture of a non-compressible vessel within 24 hours before the planned PCI,\n\n          -  Confirmed uncontrolled hypertension (systolic blood pressure > or = 100 mmHg) at\n             study entry,\n\n          -  Ongoing anticoagulant therapy at study entry.  However, patients may be entered if\n             the therapy can be safely stopped periprocedurally, or, in the case of oral warfarin,\n             if the prothrombin time INR can safely be brought to < or = 1.5 just before study\n             drug infusion,\n\n          -  Known or suspected pregnancy, or breast-feed.  Women of childbearing potential must\n             have a negative pregnancy test (urine or blood) and must be made explicitly aware\n             that bivalirudin may cause excessive menstrual bleeding.  Known or suspected\n             pregnancy, or breast-feeding,\n\n          -  Known hypersensitivity to bivalirudin or leech proteins,\n\n          -  If the patient has participated in a drug trial within the past 48 hour, call the\n             DCRI hotline."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 14, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00043940", 
            "org_study_id": "TMC-98-10"
        }, 
        "intervention": {
            "description": "Bivalirudin therapy will be given as a 0.75-mg/kg intravenous bolus and 1.75-mg/kg/h intravenous infusion during procedure and up to 4 hours.", 
            "intervention_name": "bivalirudin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Bivalirudin", 
                "Anticoagulants", 
                "Hirudins", 
                "Antithrombins"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "thrombosis", 
            "bivalirudin", 
            "direct thrombin inhibitor", 
            "HIT", 
            "HITTS", 
            "HIT/HITTS"
        ], 
        "lastchanged_date": "September 15, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina"
                }, 
                "name": "Duke Clinical Research Institute, Duke University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Anticoagulant Therapy With Bivalirudin in the Performance of PCI in Patients With Heparin-Induced Thrombocytopenia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "composite incidence of major bleeding events during administration or within 48  hours after stopping bivalirudin", 
            "measure": "Major bleeding events", 
            "safety_issue": "Yes", 
            "time_frame": "48 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00043940"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "The Medicines Company", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Medicines Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2011"
    }, 
    "geocoordinates": {
        "Duke Clinical Research Institute, Duke University Medical Center": "35.994 -78.899"
    }
}