{
    "clinical_study": {
        "@rank": "75754", 
        "brief_summary": {
            "textblock": "This is a single dose, phase I study to evaluate the safety/tolerance and the immunogenicity\n      of HIV-1 Immunogen, gp120-depleted inactivated HIV-1 preparation in Incomplete Freund's\n      Adjuvant (IFA), in children with HIV-1 infection.  A total of 32 children with HIV-1\n      infection will be enrolled in the study.  Arm A of the study will enroll children who have\n      no or moderate immune suppression at the time of  study entry as defined by CDC\n      classification and who have no history of and do not require antiretroviral therapy.\n      Antiretroviral treatment given for less than 7 weeks (up to 6 weeks and 6 days) prior to\n      entry will be considered as \"no history\" of treatment (treatment naive).  Arm B will enroll\n      children who have no or moderate immune suppression at the time of study entry as defined by\n      CDC classification and who are on or have received antiretroviral treatment for more than 7\n      weeks.  In order to assess the age-associated impact on the immune response rate, we plan to\n      continue to attempt to enroll infants younger than 24 months of age.  Children in each arm\n      will receive 10 units of HIV-1 Immunogen intramuscularly at 0, 3, 6, 9, and 12 months.\n\n      Antiretroviral treatment will commence once patients meet the criteria for an initiation of\n      the treatment as defined in the protocol.  All antiretroviral agents that are currently\n      approved by FDA for clinical indications in HIV-1-infected children (pediatric labeling) are\n      permitted in the protocol.  If the child has been receiving a single agent other than ddI,\n      or has been on investigational antiretroviral agents, his/her antiretroviral therapy will\n      have to be changed to an optimal combination regimen of the approved agents at least 6 weeks\n      prior to the enrollment."
        }, 
        "brief_title": "Phase I Study to Evaluate the Safety and Immunogenicity of HIV-1 Immunogen in Children With HIV-1 Infection", 
        "completion_date": "July 2001", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a single dose, phase I study to evaluate the safety/tolerance and the immunogenicity\n      of HIV-1 Immunogen, gp120-depleted inactivated HIV-1 preparation in Incomplete Freund's\n      Adjuvant (IFA), in children with HIV-1 infection.  A total of 32 children with HIV-1\n      infection will be enrolled in the study.  Arm A of the study will enroll children who have\n      no or moderate immune suppression at the time of  study entry as defined by CDC\n      classification and who have no history of and do not require antiretroviral therapy.\n      Antiretroviral treatment given for less than 7 weeks (up to 6 weeks and 6 days) prior to\n      entry will be considered as \"no history\" of treatment (treatment naive).  Arm B will enroll\n      children who have no or moderate immune suppression at the time of study entry as defined by\n      CDC classification and who are on or have received antiretroviral treatment for more than 7\n      weeks.  In order to assess the age-associated impact on the immune response rate, we plan to\n      continue to attempt to enroll infants younger than 24 months of age.  Children in each arm\n      will receive 10 units of HIV-1 Immunogen intramuscularly at 0, 3, 6, 9, and 12 months.\n\n      Antiretroviral treatment will commence once patients meet the criteria for an initiation of\n      the treatment as defined in the protocol.  All antiretroviral agents that are currently\n      approved by FDA for clinical indications in HIV-1-infected children (pediatric labeling) are\n      permitted in the protocol.  If the child has been receiving a single agent other than ddI,\n      or has been on investigational antiretroviral agents, his/her antiretroviral therapy will\n      have to be changed to an optimal combination regimen of the approved agents at least 6 weeks\n      prior to the enrollment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Children between the ages of 3 months and 18 years.\n\n        Diagnosis of HIV-1 infection as defined by the Centers for Disease Control (CDC)\n        Definition.  Children and adolescents with vertically, transfusion or sexually acquired\n        HIV-1 infection are eligible.\n\n        Availability of a parent or guardian to provide Informed Consent.\n\n        ARM A:\n\n        Children and adolescents with vertically, transfusion or sexually acquired HIV-1\n        infection.\n\n        No or moderate immune suppression at the time of study entry as defined by the CDC\n        Classification System, Immune Categories 1 and 2.\n\n        No history of or indication for antiretroviral intervention at time of enrollment or not\n        receiving antiretroviral treatment because: (a) the patient has elected to decline\n        treatment or (b) in the opinion of the patient's health care provider, antiretroviral\n        treatment is not currently recommended because of the patient's inability to adhere to\n        therapy, promoting the development of viral resistance.\n\n        Children younger than 24 months of age must not have had plasma HIV-1 RNA levels greater\n        than 8 X 10(4) copies/ml previously and at the time of initial evaluation, confirmed at\n        least at two different time points 2 to 4 weeks apart, showing no sign of increase\n        (increment less than 0.5 log(10).  If the child has had plasma HIV-1 RNA levels greater\n        than 8 X 10(4) copies/ml at some point prior to the initial evaluation, he/she will have\n        to be placed on antiretroviral treatment and must meet all the criteria for Arm B.\n\n        ARM B:\n\n        Children and adolescents with vertically, transfusion, or sexually acquired HIV-1\n        infection, who are on or have received antiretroviral treatment of longer than 7 weeks.\n\n        No or moderate immune suppression at the time of study entry as defined by CDC\n        Classification System, Immune Categories 1 and 2.\n\n        Children younger than 24 months or age, who meet all the inclusion criteria for army B\n        must have plasma HIV-1 RNA levels less than 5 X 10(4) copies/ml while receiving optimal\n        antiretroviral therapy, confirmed at least two different time points 2 to 4 weeks apart,\n        showing no sign of increase (increment less than 0.5 log(10).  If the child has been\n        previously treated with antiretroviral drugs for more than 7 weeks (therefore not eligible\n        for arm A) and is currently off drugs, he/she will have to be placed on optimal\n        antiretroviral agents and will have to maintain viral RNA levels below 5 X 10(4) copies/ml\n        prior to the entry.\n\n        Each child enrolled in arm B has to be on constant regimen of antiretroviral treatment for\n        at least 6 weeks-prior to the first inoculation.  Children in immune categories 1 and 2 at\n        the time of study entry will be allowed to enroll.\n\n        Not critically ill or clinically unstable or no presence of active infection requiring\n        on-going (or induction) therapy.\n\n        No evidence of severe immune suppression at the time of study entry as defined by CDC\n        classification system, Immune Category 3.\n\n        For children younger than 24 months of age, no plasma HIV-1 RNA  levels greater than or\n        equal to 5 x 10(4) copies/ml despite appropriate antiretroviral treatment, confirmed at\n        least at two different time points 2 to 4 weeks apart.\n\n        No use of tube feeding or intravenous hyperalimentation itself will be allowed as long as\n        it is a stable regimen.\n\n        No administration of chemotherapeutic agents, or use of immunomodulating agents such as\n        corticosteroids, interferons, G-CSF, EPO, growth hormone (GH) or IVIG within one month of\n        enrollment.\n\n        No abnormalities of laboratory findings within one month of enrollment including the\n        following:  SGPT or SGOT greater than 5 times the normal value; Total bilirubin greater\n        than 3 times normal; BUN or creatinine greater than 2 times normal; Total WBC greater than\n        150/mm(3) or ANC greater than 750/mm(3); Hemoglobin greater than 8.0 g/dl (transfusions\n        are allowed); Platelet count greater than 100,000/mm(3).\n\n        Not pregnant or not planning to become pregnant.\n\n        No active substance abuse.\n\n        Able to comply with the study requirements for scheduled evaluations such as periodic\n        clinic visits or blood sampling."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "32", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001445", 
            "org_study_id": "950172", 
            "secondary_id": "95-C-0172"
        }, 
        "intervention": {
            "intervention_name": "HIV-1 Immunogen", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "Adjuvant-Controlled Study", 
            "Double Blind Randomization", 
            "Env-Deleted Inactivated HIV-1", 
            "Therapeutic HIV Vaccine"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study to Evaluate the Safety and Immunogenicity of HIV-1 Immunogen in Children With HIV-1 Infection", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "2989707", 
                "citation": "Robert-Guroff M, Brown M, Gallo RC. HTLV-III-neutralizing antibodies in patients with AIDS and AIDS-related complex. Nature. 1985 Jul 4-10;316(6023):72-4."
            }, 
            {
                "PMID": "2989706", 
                "citation": "Weiss RA, Clapham PR, Cheingsong-Popov R, Dalgleish AG, Carne CA, Weller IV, Tedder RS. Neutralization of human T-lymphotropic virus type III by sera of AIDS and AIDS-risk patients. Nature. 1985 Jul 4-10;316(6023):69-72."
            }, 
            {
                "PMID": "3477695", 
                "citation": "Allain JP, Laurian Y, Paul DA, Verroust F, Leuther M, Gazengel C, Senn D, Larrieu MJ, Bosser C. Long-term evaluation of HIV antigen and antibodies to p24 and gp41 in patients with hemophilia. Potential clinical importance. N Engl J Med. 1987 Oct 29;317(18):1114-21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001445"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1995", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2000"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}