{
    "clinical_study": {
        "@rank": "146540", 
        "brief_summary": {
            "textblock": "To study the process of recycling failed smoking cessation attempts and relapses."
        }, 
        "brief_title": "Recycling Attempters and Relapsers in Smoking Cessation", 
        "completion_date": "April 1999", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Depending on the type of treatment, between 25 percent and 80 percent of smokers fail to\n      quit with a program, and of those who initially quit, as many as 80 percent may relapse\n      within a year.  Thus, we need to understand more about the consequences of these 'failures'\n      on subsequent cessation attempts and success and to develop more effective treatment\n      programs to recycle these smokers into sustained abstinence.\n\n      DESIGN NARRATIVE:\n\n      The study focused on two subsets of smokers frequently ignored by researchers and\n      intervention programs:  subjects who failed to quit with a cessation program and subjects\n      who relapsed after achieving abstinence.   The primary aim was to develop and evaluate the\n      efficacy of an intervention tailored to stage of change (still smoking, abstinent, relapsed)\n      that used extended contact, motivation, and efficacy building strategies to:  1) increase\n      the percentage of subjects who achieved subsequent abstinence after failing to quit with a\n      core group treatment; 2) decrease relapse rates; and 3) increase the rate of sustained\n      recycling (i.e., maintained abstinence) following a relapse.  The investigators also tested\n      the extent to which the effects on abstinence were explained by the mediating variables of\n      motivation and self- efficacy.  Secondary aims included:  1) examining the role of several\n      psychosocial variables in the maintenance, relapse, and cessation processes; 2) describing\n      and examining longitudinal changes following smoking cessation; and 3) examining the\n      long-term (beyond two years) effects of the study's intervention.\n\n      The design of the study comprised two conditions:  1) Control Condition (N = 452) and 2)\n      Enhanced Treatment Condition (N = 452).  the two treatment conditions  had a common core\n      seven-week cessation and relapse prevention group program. Following the group program, the\n      two conditions differed in both format and content of treatment.  Subjects in the Control\n      Condition received seven counselor-initiated phone calls over a three month period.  The\n      content of the phone calls represented the most effective components of the study and varied\n      depending on whether the subjects were smoking or abstinent.  Treatment in the Enhanced\n      Condition was tailored to three groups of subjects:  smokers, abstainers, and relapsers.\n      Subjects who were smoking at the end of the core program received three more weekly group\n      meetings followed by three phone calls, and then six monthly calls.  The content of their\n      treatment was based on the factors that the study found most related to failure to quit\n      (negative affect, low motivation, low efficacy).  Subjects who were abstinent at the end of\n      the core program received seven phone cells over a three month period and then six monthly\n      calls. The content of their treatment included efficacy and motivation building exercises as\n      well as the continued contact for six more months than in the Control condition.  Follow-up\n      data were collected every three months for 15 months beyond the core cessation program.  The\n      hypothesis was that the Enhanced Treatment, compared with the Control, would improve rates\n      of recycling after a failure to quit, decrease relapse rates, and increase sustained\n      recycling following a relapse."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005687", 
            "org_study_id": "4182"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8293727", 
                "citation": "Shadel WG, Mermelstein RJ. Cigarette smoking under stress: the role of coping expectancies among smokers in a clinic-based smoking cessation program. Health Psychol. 1993 Nov;12(6):443-50."
            }, 
            {
                "PMID": "1516456", 
                "citation": "Flay BR, Ockene JK, Tager IB. Smoking: epidemiology, cessation, and prevention. Task Force on Research and Education for the Prevention and Control of Respiratory Diseases. Chest. 1992 Sep;102(3 Suppl):277S-301S."
            }, 
            {
                "PMID": "8997794", 
                "citation": "Hedeker D, Mermelstein RJ. Application of random-effects regression models in relapse research. Addiction. 1996 Dec;91 Suppl:S211-29."
            }, 
            {
                "PMID": "8876764", 
                "citation": "Shadel WG, Mermelstein R, Borrelli B. Self-concept changes over time in cognitive-behavioral treatment for smoking cessation. Addict Behav. 1996 Sep-Oct;21(5):659-63."
            }, 
            {
                "PMID": "9768298", 
                "citation": "Borrelli B, Mermelstein R. The role of weight concern and self-efficacy in smoking cessation and weight gain among smokers in a clinic-based cessation program. Addict Behav. 1998 Sep-Oct;23(5):609-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005687"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}