{
    "clinical_study": {
        "@rank": "104438", 
        "brief_summary": {
            "textblock": "To identify risk factors for idiopathic dilated cardiomyopathy and to examine prognostic\n      factors over a follow-up period of two to three years."
        }, 
        "brief_title": "Epidemiology of Idiopathic Dilated Cardiomyopathy (Washington, DC Dilated Cardiomyopathy Study)", 
        "completion_date": "June 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Myocardial Diseases", 
            "Asthma", 
            "Diabetes Mellitus", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Cardiomyopathy, Dilated", 
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Hypertension", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Idiopathic dilated cardiomyopathy is an often fatal cause of heart failure in young adults\n      which is characterized by dilatation of the ventricles, increased myocardial mass, and\n      impairment of systolic function.  Dilated cardiomyopathy is more common than hypertrophic\n      and restrictive cardiomyopathy, and the symptoms and physical signs are those of left-sided\n      and eventually right-sided heart failure. Histologic findings in the condition include\n      nonspecific interstitial myocardial fibrosis and myocyte hypertrophy.  Despite the large\n      number of systemic or generalized disease processes which have been associated with\n      secondary dilated cardiomyopathy, the majority of cases are idiopathic.  Mortality rates\n      from cardiomyopathy have increased dramatically since 1970, and in 1990  over 10,000 deaths\n      annually were attributed to cardiomyopathy in the United States.\n\n      DESIGN NARRATIVE:\n\n      The study had a prospective case-control design.  Medical records of possible cases of\n      idiopathic dilated cardiomyopathy who were discharged from five Washington, D. C. acute care\n      hospitals over a two year period were abstracted so that standard diagnostic criteria could\n      be applied.  Two neighborhood controls were identified for each case.  Cases and controls\n      were matched on five year age intervals, sex, and telephone exchange.  Cases were contacted\n      annually during the two to three year follow-up period to determine vital status.  The study\n      determined whether the reported association between idiopathic dilated cardiomyopathy and\n      asthma could be confirmed and the possible role of asthma medications, cigarette smoking,\n      moderate alcohol consumption, and diabetes mellitus in the etiology of idiopathic dilated\n      cardiomyopathy.  The role of hypertension was also studied..  Statistical analysis consisted\n      of case-control comparisons using conditional logistic regression techniques, and survival\n      analyses using Kaplan-Meier curves and proportional hazards models.\n\n      The study was also known as the Washington, D.C. Dilated Cardiomyopathy Study.  Dr. Coughlin\n      started his research at Georgetown University in Washington, D.C. and transferred to Tulane\n      University."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005262", 
            "org_study_id": "1146"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9145633", 
                "citation": "Coughlin SS, Myers L, Michaels RK. What explains black-white differences in survival in idiopathic dilated cardiomyopathy? The Washington, DC, Dilated Cardiomyopathy Study. J Natl Med Assoc. 1997 Apr;89(4):277-82."
            }, 
            {
                "PMID": "8904678", 
                "citation": "Metayer C, Coughlin SS, Mather FJ. Does cigarette smoking paradoxically increase survival in idiopathic dilated cardiomyopathy?. The Washington, D.C., Dilated Cardiomyopathy Study. Cardiology. 1996 Nov-Dec;87(6):502-8."
            }, 
            {
                "PMID": "8899390", 
                "citation": "Coughlin SS, Rice JC. Obesity and idiopathic dilated cardiomyopathy. Epidemiology. 1996 Nov;7(6):629-32."
            }, 
            {
                "PMID": "8610701", 
                "citation": "Coughlin SS, Tefft MC, Rice JC, Gerone JL, Baughman KL. Epidemiology of idiopathic dilated cardiomyopathy in the elderly: pooled results from two case-control studies. Am J Epidemiol. 1996 May 1;143(9):881-8."
            }, 
            {
                "PMID": "1432004", 
                "citation": "Coughlin SS, Pickle LW, Goodman MT, Wilkens LR. The logistic modeling of interobserver agreement. J Clin Epidemiol. 1992 Nov;45(11):1237-41."
            }, 
            {
                "PMID": "1637897", 
                "citation": "Coughlin SS, Beauchamp TL. Ethics, scientific validity, and the design of epidemiologic studies. Epidemiology. 1992 Jul;3(4):343-7. Review."
            }, 
            {
                "PMID": "1576224", 
                "citation": "Coughlin SS, Pickle LW. Sensitivity and specificity-like measures of the validity of a diagnostic test that are corrected for chance agreement. Epidemiology. 1992 Mar;3(2):178-81."
            }, 
            {
                "PMID": "1738006", 
                "citation": "Coughlin SS, Trock B, Criqui MH, Pickle LW, Browner D, Tefft MC. The logistic modeling of sensitivity, specificity, and predictive value of a diagnostic test. J Clin Epidemiol. 1992 Jan;45(1):1-7."
            }, 
            {
                "PMID": "2000848", 
                "citation": "Coughlin SS, Nass CC, Pickle LW, Trock B, Bunin G. Regression methods for estimating attributable risk in population-based case-control studies: a comparison of additive and multiplicative models. Am J Epidemiol. 1991 Feb 1;133(3):305-13."
            }, 
            {
                "PMID": "2218806", 
                "citation": "Coughlin SS, Chiazze L Jr. Job-exposure matrices in epidemiologic research and medical surveillance. Occup Med. 1990 Jul-Sep;5(3):633-46. Review."
            }, 
            {
                "PMID": "7625404", 
                "citation": "Coughlin SS, Metayer C, McCarthy EP, Mather FJ, Waldhorn RE, Gersh BJ, DuPraw S, Baughman KL. Respiratory illness, beta-agonists, and risk of idiopathic dilated cardiomyopathy. The Washington, DC, Dilated Cardiomyopathy Study. Am J Epidemiol. 1995 Aug 15;142(4):395-403."
            }, 
            {
                "PMID": "7730876", 
                "citation": "Benton RE, Coughlin SS, Tefft MC. Predictors of coronary angiography in patients with idiopathic dilated cardiomyopathy: the Washington, DC Dilated Cardiomyopathy Study. J Clin Epidemiol. 1994 May;47(5):501-11."
            }, 
            {
                "PMID": "7932836", 
                "citation": "Coughlin SS, Gottdiener JS, Baughman KL, Wasserman A, Marx ES, Tefft MC, Gersh BJ. Black-white differences in mortality in idiopathic dilated cardiomyopathy: the Washington, DC, dilated cardiomyopathy study. J Natl Med Assoc. 1994 Aug;86(8):583-91."
            }, 
            {
                "PMID": "7918816", 
                "citation": "Coughlin SS, Tefft MC. The epidemiology of idiopathic dilated cardiomyopathy in women: the Washington DC Dilated Cardiomyopathy Study. Epidemiology. 1994 Jul;5(4):449-55."
            }, 
            {
                "PMID": "8205273", 
                "citation": "Coughlin SS, Pearle DL, Baughman KL, Wasserman A, Tefft MC. Diabetes mellitus and risk of idiopathic dilated cardiomyopathy. The Washington, DC Dilated Cardiomyopathy Study. Ann Epidemiol. 1994 Jan;4(1):67-74."
            }, 
            {
                "PMID": "8173003", 
                "citation": "Coughlin SS. A ban on policy recommendations in epidemiology research papers? Surely, you jest! Epidemiology. 1994 Mar;5(2):257-8."
            }, 
            {
                "PMID": "8263572", 
                "citation": "Coughlin SS, Comstock GW, Baughman KL. Descriptive epidemiology of idiopathic dilated cardiomyopathy in Washington County, Maryland, 1975-1991. J Clin Epidemiol. 1993 Sep;46(9):1003-8."
            }, 
            {
                "PMID": "8452906", 
                "citation": "Coughlin SS, Labenberg JR, Tefft MC. Black-white differences in idiopathic dilated cardiomyopathy: the Washington DC dilated Cardiomyopathy Study. Epidemiology. 1993 Mar;4(2):165-72."
            }, 
            {
                "PMID": "7925727", 
                "citation": "Coughlin SS, Benichou J, Weed DL. Attributable risk estimation in case-control studies. Epidemiol Rev. 1994;16(1):51-64. Review."
            }, 
            {
                "PMID": "8296783", 
                "citation": "Coughlin SS, Neaton JD, Sengupta A, Kuller LH. Predictors of mortality from idiopathic dilated cardiomyopathy in 356,222 men screened for the Multiple Risk Factor Intervention Trial. Am J Epidemiol. 1994 Jan 15;139(2):166-72."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005262"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}