{
    "clinical_study": {
        "@rank": "146537", 
        "brief_summary": {
            "textblock": "To characterize the epidemiology and genetics of apolipoproteins A-I, A-II, B, C-II, C-III,\n      and E in a population of Mexican-Americans in Starr County, Texas."
        }, 
        "brief_title": "Cardiovascular Risk Profile Among Mexican-Americans", 
        "completion_date": "March 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Atherosclerosis", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Evidence  has established that the distribution and burden of several common chronic\n      diseases among Mexican-Americans differ from that in the general population.  These diseases\n      include diabetes (almost exclusively noninsulin dependent diabetes), hypertension, and\n      gallbladder disorders.  While progress was made towards an elucidation of their epidemiology\n      within this population, there was a paucity of data regarding other cardiovascular risk\n      factors, most notably, the distribution of lipoproteins and their constituent apoproteins.\n      With regard to the apolipoproteins, there were only minimal data from any population dealing\n      with their distribution and relationships in the general population or pedigrees.  This\n      project provided as complete a profile on the distribution of metabolic cardiovascular risk\n      factors as could be claimed for any other study of comparable size and provided baseline\n      values for apo A-I, A-II, B, C-II, C-III and E.\n\n      DESIGN NARRATIVE:\n\n      One thousand randomly selected individuals were given a complete physical examination.  From\n      those 1,000, 100 probands with gallbladder disease were selected.  Approximately 1,200 first\n      degree relatives of the probands were invited to participate in the study and given a\n      physical examination.  Additionally, 100 control individuals, their spouses and first degree\n      relatives were followed longitudinally for five years.  Blood samples were obtained for\n      determination of total cholesterol, LDL cholesterol, HDL2 and HDL3 cholesterol, and genetic\n      markers.  Data were collected on age, sex, body mass and fat distribution, diet, smoking,\n      and alcohol consumption.  Annual follow-up assessed the dynamics of changes in\n      apolipoprotein levels and profiles and those factors which contributed to their change.  The\n      random and longitudinal data were combined with pedigree data to determine the effects of\n      major genes, polygenes, and the environment on the variability of each apolipoprotein and on\n      the relationship between these and other risk factors.  An assessment was made in 100\n      individuals of the contribution of genetic variability at the DNA level in determining\n      apolipoprotein levels."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005187", 
            "org_study_id": "1065"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3812446", 
                "citation": "Reichley KB, Mueller WH, Hanis CL, Joos SK, Tulloch BR, Barton S, Schull WJ. Centralized obesity and cardiovascular disease risk in Mexican Americans. Am J Epidemiol. 1987 Mar;125(3):373-86."
            }, 
            {
                "PMID": "3667064", 
                "citation": "Mueller WH, Wear ML, Hanis CL, Barton SA, Schull WJ. Body circumferences as alternatives to skinfold measurements of body fat distribution in Mexican-Americans. Int J Obes. 1987;11(4):309-18."
            }, 
            {
                "PMID": "3659672", 
                "citation": "Chakraborty R, Hanis CL. Non-random sampling in human genetics: estimation of familial correlations, model testing, and interpretation. Stat Med. 1987 Jul-Aug;6(5):629-46."
            }, 
            {
                "citation": "Schull WJ and Hanis CL: Genetic Versus Environmental Influences on Disease: Perspectives from Obesity. In: Cruickshank K, Beevers DG (Eds), Ethnic Factors in Health and Disease. Hertfordshire, England: John Wright Medical Publishers. 1989."
            }, 
            {
                "citation": "Hanis CL and Schull WJ: Diabetes Among Mexican-Americans in Starr County, Texas: Definition and Disease. In: Diabetes Among Mexican-Americans in Texas. Austin, Texas: The Texas Diabetes Council, 1987"
            }, 
            {
                "PMID": "2263508", 
                "citation": "Boerwinkle E, Hanis CL, Chan L. A unique length polymorphism in the signal peptide region of the apolipoprotein B gene in Mexican-Americans. Nucleic Acids Res. 1990 Dec 11;18(23):7193. No abstract available."
            }, 
            {
                "PMID": "1977145", 
                "citation": "Hanis CL, Bertin TK. Identification of an insulin receptor exon 8 NsiI polymorphism using the polymerase chain reaction. Nucleic Acids Res. 1990 Oct 11;18(19):5923. No abstract available."
            }, 
            {
                "PMID": "1936612", 
                "citation": "Boerwinkle E, Chen SH, Visvikis S, Hanis CL, Siest G, Chan L. Signal peptide-length variation in human apolipoprotein B gene. Molecular characteristics and association with plasma glucose levels. Diabetes. 1991 Nov;40(11):1539-44."
            }, 
            {
                "PMID": "1997391", 
                "citation": "Hanis CL, Douglas TC, Hewett-Emmett D. Apolipoprotein A-IV protein polymorphism: frequency and effects on lipids, lipoproteins, and apolipoproteins among Mexican-Americans in Starr County, Texas. Hum Genet. 1991 Jan;86(3):323-5."
            }, 
            {
                "PMID": "1987989", 
                "citation": "Hanis CL, Hewett-Emmett D, Douglas TC, Schull WJ. Lipoprotein and apolipoprotein levels among Mexican-Americans in Starr County, Texas. Arterioscler Thromb. 1991 Jan-Feb;11(1):123-9."
            }, 
            {
                "PMID": "2191654", 
                "citation": "Schull WJ, Hanis CL. Genetics and public health in the 1990s. Annu Rev Public Health. 1990;11:105-25. Review."
            }, 
            {
                "PMID": "8508103", 
                "citation": "Hanis CL, Hewett-Emmett D, Kubrusly LF, Maklad MN, Douglas TC, Mueller WH, Barton SA, Yoshimaru H, Kubrusly DB, Gonzalez R, et al. An ultrasound survey of gallbladder disease among Mexican Americans in Starr County, Texas: frequencies and risk factors. Ethn Dis. 1993 Winter;3(1):32-43."
            }, 
            {
                "PMID": "1998654", 
                "citation": "Hanis CL, Hewett-Emmett D, Douglas TC, Bertin TK, Schull WJ. Effects of the apolipoprotein E polymorphism on levels of lipids, lipoproteins, and apolipoproteins among Mexican-Americans in Starr County, Texas. Arterioscler Thromb. 1991 Mar-Apr;11(2):362-70."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005187"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1986", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}