{
    "clinical_study": {
        "@rank": "30366", 
        "brief_summary": {
            "textblock": "To use magnetic resonance imaging to identify subclinical atherosclerosis and left\n      ventricular hypertrophy in the Framingham Heart Study cohort."
        }, 
        "brief_title": "Cardiac MR of Subclinical CVD: Impact of Age", 
        "completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Atherosclerosis", 
            "Heart Diseases", 
            "Cardiovascular Diseases", 
            "Hypertrophy, Left Ventricular"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertrophy", 
                "Hypertrophy, Left Ventricular"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Coronary heart disease and stroke are leading causes of mortality for men and women in the\n      United States. Current understanding of the pathogenesis of and the risk factors for\n      cardiovascular disease (CVD) is derived largely from prospective studies of clinically overt\n      disease. Unfortunately, clinical risk factors for CVD defined by these methods fail to\n      predict a large proportion of CVD events, and some subjects at high clinical risk fail to\n      develop overt disease. Subclinical disease precedes clinical by years/decades but is\n      difficult to quantify. For example, left ventricular hypertrophy (LVH) and aortic\n      atherosclerosis are strong predictors of CVD events, but are difficult to accurately\n      non-invasively quantify, especially among the elderly and overweight subjects (both growing\n      populations in the U.S.). MRI permits accurate assessment of cardiac anatomy/function and\n      subclinical aortic atherosclerosis.\n\n      DESIGN NARRATIVE:\n\n      The underlying hypothesis of this study is that subclinical cardiovascular disease (CVD) is\n      a precursor to overt CVD, and that magnetic resonance imaging (MRI) measures of subclinical\n      aortic and cardiac anatomic disease are superior for the characterization of risk as\n      compared with current measures of risk factors as well as more conventional imaging (e.g.,\n      carotid ultrasound, echo). Longitudinal/time-averaged indexes of all established risk\n      factors for CVD have been collected in the Framingham Heart Study (FHS). These time-averaged\n      indexes are stronger predictors of clinical CVD than single measures. In a Pilot study of\n      312 FHS Offspring subjects, MRI measures of LV mass were successfully acquired in a larger\n      proportion of subjects than echo, and MR evidence of LVH and subclinical aortic disease\n      correlated more strongly (than echo and carotid ultrasound measures) with these\n      time-averaged indexes. Application of MRI methods in the FHS offers an opportunity to\n      identify subclinical atherosclerosis and LVH in this well-characterized cohort and to relate\n      these data with conventional imaging measures already acquired in this cohort. Importantly,\n      the near-concurrent acquisition of brain MRI/neuropsychologic examination in the same FHS\n      cohort offer the unique contemporaneous opportunity to examine subclinical cerebrovascular\n      disease with MRI indexes of subclinical atherosclerosis. The study will expand the Pilot\n      study to perform heart and thoracic/abdominal aorta MRI studies in 2400 FHS participants to\n      allow for identification of individual CVD risk factors for subclinical atherosclerosis.\n      These population-based data will extend knowledge of the distribution and severity of\n      atherosclerosis in adult men and women and their relations to existing echo, carotid\n      ultrasound and brain MRI measures. This study provides the rare opportunity to examine\n      associations of quantitative MRI measures of aortic atherosclerosis and LVH with both\n      cross-sectional and time-averaged measures of individual atherosclerotic risk factors (e.g.,\n      blood pressure, cigarette smoking, and cholesterol) and with novel inflammatory markers\n      (e.g., C-reactive protein, MCP-1). Further, because the FHS consists of hundreds of sibships\n      for which a DNA repository has been established, the heritability of MRI indexes of\n      atherosclerosis and LVH will be determined, laying the groundwork for future genetic\n      studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Members of the Framingham Heart Study include the cohort first examined beginning in 1948,\n        their offspring and spouses first examined between 1971 and 1975, and a minority\n        population, the Omni cohort."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "July 8, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00041418", 
            "org_study_id": "1180"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "Warren Manning"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00041418"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}