{
    "clinical_study": {
        "@rank": "141510", 
        "brief_summary": {
            "textblock": "This study will explore how people with an implanted cardioverter defibrillator (ICD) feel\n      that dependence on this life-saving technology affects their health-related quality of life.\n       ICD therapy is an important treatment option for patients with serious recurrent abnormal\n      heart rhythms.  Overall survival is significantly improved in high risk patients who receive\n      this therapy.  This study will explore patients' perceptions of the impact of this device on\n      their health status and well being, and their physical, psychological and social\n      functioning.\n\n      Patients 18 years of age or older who have an implanted cardioverter defibrillator may be\n      eligible for this study.\n\n      Participants will fill out a questionnaire booklet containing 170 questions about how they\n      feel about their health, including their concerns and stresses, feelings about dependency on\n      life-saving technology, and illness perception.  There are also questions on demography,\n      such as age, marital status, employment, etc.  The booklet may take up to 30 minutes to\n      complete.\n\n      Information obtained from this study may lead to a better understanding of how people feel\n      about their health after receiving an ICD and help patients and families adapt to living\n      with the device."
        }, 
        "brief_title": "Technology Dependency and Health-Related Quality of Life", 
        "completion_date": "August 2004", 
        "condition": "Cardiovascular Disease", 
        "condition_browse": {
            "mesh_term": "Cardiovascular Diseases"
        }, 
        "detailed_description": {
            "textblock": "With the efficacy of implantable cardioverter defibrillator (ICD ) therapy well established,\n      the survival time of recipients of this technology must be interpreted more broadly.  It is\n      important to better understand how ICD recipients perceive their dependence on this life\n      saving technology and how these perceptions influence their Health Related Quality of Life\n      (HRQL).  The purpose of this cross sectional, predictive study is to test a causal model\n      that may explain the link between attitudes towards dependency on technology and HRQL in a\n      sample of adult ICD recipients.  The hypothesized model consists of seven variables:\n      attitudes towards technology dependency; age; gender; illness history; illness\n      representation; symptom distress; and HRQL.  Adult subjects (greater than 18 years) who have\n      received an ICD will be asked to participate.  Subjects will complete a self-administered,\n      mailed questionnaire that includes five instruments: 1) The Medical Outcomes Short Form 36\n      Survey Version 1.0; 2) The Important Concerns and Distress Questionnaire; 3) The Illness\n      Perception Questionnaire; 4) The Dependency on Technology Scales; 5) Demographic\n      Questionnaire.  The model will be tested statistically by use of Structural Equation\n      Modeling techniques.  The definitive goal of this study is to develop a theoretically\n      meaningful and statistically well-fitting model that specifies how dependence on technology\n      influences HRQL.  The hypothesis for this study is that the full structural equation model\n      fits data from the sample of adult ICD recipients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Male or female adults (18 years of age or older).\n\n        Implantable cardioverter defibrillator.\n\n        EXCLUSION CRITERIA:\n\n        Unable to read written English."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "125", 
        "firstreceived_date": "August 17, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00022984", 
            "org_study_id": "010237", 
            "secondary_id": "01-CC-0237"
        }, 
        "keyword": [
            "Attitudes Towards Technology", 
            "Cardiovascular Disease", 
            "Illness Representation", 
            "Implantable Cardioverter Defibrillator", 
            "Symptom Distress", 
            "Heart Disease", 
            "ICD"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Toward a Theory of Technology Dependency and Health Related Quality of Life (HRQL): A Test of a Model in Patients With an Implantable Cardioverter Defibrillator", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022984"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}