{
    "clinical_study": {
        "@rank": "121247", 
        "brief_summary": {
            "textblock": "RATIONALE: Inserting the gene for interleukin-2 into a person's prostate cancer cells may\n      make the body build an immune response to kill tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of leuvectin in treating patients who\n      have locally recurrent prostate cancer after receiving treatment with radiation therapy."
        }, 
        "brief_title": "Leuvectin in Treating Patients With Locally Recurrent Prostate Cancer", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity and tolerability of leuvectin in patients with locally\n      recurrent organ-confined prostate cancer after radiotherapy. II. Determine the efficacy of\n      this regimen in preventing or delaying manifestations of disease progression as demonstrated\n      by biochemical failure or clinical recurrence in this patient population.\n\n      OUTLINE: This is an open-label, multicenter study. Patients receive leuvectin\n      intraprostatically over 10-30 seconds under transrectal ultrasound guidance on days 0 and\n      14. Patients are re-evaluated at week 10. Treatment repeats every 10-11 weeks or 1-6 days\n      after completion of each week 10 re-evaluation for a maximum of 3 courses in the absence of\n      disease progression or unacceptable toxicity. Patients are followed every 3 months for 1\n      year and then every 6 months for 2 years in the absence of disease progression.\n\n      PROJECTED ACCRUAL: A total of 30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven locally recurrent organ-confined prostate\n        cancer after external beam radiotherapy, radiation seed implants, or cryosurgery Gleason\n        score at least 6 PSA at least 1.0 ng/mL with 2 consecutive rises in PSA at least 2 weeks\n        apart, of which the second increase is greater than the first, after achieving a nadir\n        Must have at least 3 recorded PSA values over a minimum of the last 3 months to determine\n        the slope Patients must have declined additional conventional treatment or be ineligible\n        for conventional treatment of their prostate cancer No metastasis by bone scan No\n        significant CNS disease\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 80-100% OR ECOG 0\n        or 1 Life expectancy: Not specified Hematopoietic: WBC greater than 3,000/mm3 Platelet\n        count greater than 100,000/mm3 Hemoglobin greater than 9.0 g/dL Hepatic: Bilirubin normal\n        SGOT or SGPT less than 3 times upper limit of normal Albumin greater than 3 g/dL PT and\n        PTT normal Hepatitis B surface antigen negative Renal: Creatinine normal Cardiovascular:\n        No uncontrolled hypertension No significant cardiovascular disease, e.g.: History of\n        ventricular dysfunction Congestive heart failure Symptoms of coronary artery disease\n        History of any ventricular arrhythmia Prior myocardial infarction Other: HIV negative\n        Fertile patients must use effective double-barrier contraception during and for 3 months\n        after study participation No active autoimmune disease No active infection requiring IV\n        antibiotics No uncontrolled diabetes mellitus No significant psychiatric disorder that\n        would preclude study No other malignancy within the past 5 years except adequately treated\n        basal cell or squamous cell skin cancer\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior leuvectin Chemotherapy: At least 3\n        weeks since prior chemotherapy (6 weeks for mitomycin or hydroxyurea) Endocrine therapy:\n        No prior hormonal therapy for prostate cancer Radiotherapy: See Disease Characteristics At\n        least 3 weeks since prior radiotherapy Surgery: At least 1 month since prior intrathoracic\n        or intra-abdominal surgery At least 2 weeks since other prior major surgery Other: At\n        least 10 days since prior anticoagulants or non-steroidal anti-inflammatory agents No\n        neoadjuvant or other concurrent anticancer drug therapy No concurrent immunosuppressive\n        drugs No other concurrent experimental therapy"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005072", 
            "org_study_id": "CDR0000067677", 
            "secondary_id": [
                "UCLA-9906108", 
                "VCL-1102-203", 
                "NCI-G00-1721"
            ]
        }, 
        "intervention": {
            "intervention_name": "IL-2 plasmid DNA/lipid complex", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "stage I prostate cancer", 
            "stage IIB prostate cancer", 
            "stage IIA prostate cancer", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "February 18, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-9906108"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90095-1781"
                    }, 
                    "name": "Jonsson Comprehensive Cancer Center, UCLA"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44195"
                    }, 
                    "name": "Cleveland Clinic Taussig Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I/II Study Evaluating the Safety and Efficacy of Leuvectin Immunotherapy for the Treatment of Locally Recurrent Prostate Cancer Following Radiation Therapy (Summary Last Updated: 02/2001)", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Arie Belldegrun, MD, FACS", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005072"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2002"
    }, 
    "geocoordinates": {
        "Cleveland Clinic Taussig Cancer Center": "41.499 -81.695", 
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244"
    }
}