{
    "clinical_study": {
        "@rank": "154967", 
        "brief_summary": {
            "textblock": "This study will test whether the drug combination of methotrexate and infliximab\n      (anti-TNF-alpha antibody) is more effective than methotrexate alone for treating rheumatoid\n      arthritis early in the disease.  (The Food and Drug Administration has approved both\n      treatment regimens for patients with long-standing rheumatoid arthritis.) The study will\n      also evaluate how effectively magnetic resonance imaging (MRI) can detect differences in the\n      development of bone damage in the two treatment groups by as early as 6 months.\n\n      Patients 18 years of age and older who have had rheumatoid arthritis for less than 2 years\n      and who have four or more affected joints may be eligible for this 1-year study.  Patients\n      must have received methotrexate treatment in the past without complete success, and must not\n      have been treated previously with Anti-Thymocyte therapy.\n\n      All participants will receive 20 Mg./week of methotrexate.  In addition, patients will be\n      randomly assigned to receive a monthly infusion of infliximab or placebo (a fluid that\n      contains no active drug).  After 6 months, all patients will receive active infliximab for\n      the remaining half year of the study.  Patients will also receive folic acid (1mg/day),\n      Vitamin D (400 IU/day), and calcium supplements.  They may continue to take prednisone (no\n      more than 10 Mg./day) and non-steroidal anti-inflammatory drugs (NSAIDS).  Medication\n      dosages will be adjusted as needed if pain and joint swelling worsen.  Over the course of\n      the study, patients will come to NIH for 15 visits and undergo the following tests and\n      procedures:\n\n        1. Joint examination-at every visit.\n\n        2. Drug side effects evaluation-at every visit during the study and after the study at 24\n           and 36 months by questionnaires to be filled out and returned.\n\n        3. Hand and feet X-rays at the first visit, at 6 months and at 12 months.\n\n        4. MRIs of the wrist to examine damage in the bone and synovial tissue (tissue lining the\n           joint)-before treatment begins and at weeks 15, 27 and 54.  For this study, the patient\n           lies still in a narrow cylinder (the scanner) with a strong magnetic field.  A contrast\n           material (gadolinium) is injected into the blood to enhance the images of the synovium.\n            The MRI takes about 45 minutes.\n\n        5. DEXA scans (dual emission X-ray absorptiometry) of the lower spine, one hip and one\n           wrist to measure bone density and assess bone loss-before treatment begins and at weeks\n           27 and 54.  This X-ray test takes about 5 to 10 minutes.\n\n        6. CTs (computed tomography) of one hand to assess joint damage in the wrist-before\n           treatment begins and at weeks 27 and 54.  Only half the patients in the study will have\n           this X-ray study, which  produces 3-dimensional images of the hand.  It will be done to\n           compare the location, size and change of damage in the wrist seen on CT with the\n           information obtained on MRI.  The procedure takes about 5 to 10 minutes to complete.\n\n        7. Blood tests-at every visit to evaluate treatment response and side effects."
        }, 
        "brief_title": "Infliximab for the Treatment of Early Rheumatoid Arthritis", 
        "completion_date": "September 2005", 
        "condition": "Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "The current 'gold standard' of measuring osseous damage in patients with RA in the context\n      of clinical trials is the radiographic evaluation of hands and feet.  However, conventional\n      radiographs are insensitive to change and extended trial duration is required to reliably\n      document differences of this important surrogate endpoint in the different treatment arms.\n      In this active treatment controlled double blind trial in patients with erosive RA we want\n      to test whether a very sensitive imaging modality, MR images of a typically involved joint,\n      the wrist, can detect differences in the formation of erosions in the two treatment arms\n      with fewer numbers of patients at 6 months.  We plan to enroll a total of 60 patients into\n      the study, allocating 20 into methotrexate/placebo arm and 40 into a methotrexate/infliximab\n      arm.  The anti-TNF-alpha monoclonal antibody infliximab in combination with methotrexate has\n      been shown to retard the development of bone erosions on conventional radiographs in\n      patients with established rheumatoid arthritis (RA) at one year.  We are proposing to use\n      MRI of the most severely involved wrist as a highly sensitive imaging modality to assess\n      differences in the development of new erosions significantly earlier, at 3 and 6 months\n      (primary endpoint) in the two treatment arms.  After 6 months, all patients will receive\n      open label treatment of methotrexate in combination with infliximab for an additional 6\n      months followed by a one year evaluation. We will use MRI again to assess if abnormalities\n      at 6 months are still present at 12 months.  Concomitantly we will evaluate the use of bone\n      and cartilage markers as well as endocrine and metabolic markers before and after treatment\n      with infliximab."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Men or non-pregnant, non-breastfeeding women able to provide infomed consent to all\n        aspects of the study after full information is provided.\n\n        Women of childbearing age practicing effective birth control using either abstinence,\n        birth control pills, barrier methods with spermicides, intrauterine devices (IUD's), Depot\n        provera or surgical sterilization.  All must test negative on a pregnancy test.\n\n        Men should practice birth control while on study.\n\n        At least 18 years of age.\n\n        No radiographic evidence of osteoarthritis in hands, feet, or knees.\n\n        Evidence of active wrist disease.\n\n        Active synovitis involving 4 or more swollen joints and all of the following:  (a)\n        evidence of radiographic erosion in either hands or feet, or MRI erosion in the clinically\n        most severely involved hand; (b) tenderness or pain on movement of at least 4 joints; (c)\n        45 minutes of morning stiffness in the peripheral joints; (d) elevated acute phase\n        reactants (ESR greater than 20 mm/hr or CRP greater than 0.8 mg/dl).\n\n        All patients enrolled must have an incomplete response to methotrexate at a dosage of at\n        least 12.5 mg/week and a maximum of 15 mg/week orally for a minimum of 6 weeks.  They\n        should not have been on higher methotrexate doses than 15 mg/week in the last year prior\n        to study entry.  No other disease modifying antirheumatic drugs will be allowed while on\n        study.  Patients on DMARDS other than MTX will have DMARDs withdrawn at least 2 weeks\n        prior to trial initiation.  Patients are allowed to take prescription doses of FDA\n        approved non-steroidal anti-inflammatory drugs including selective Cox-2 inhibitors.\n        Patients enrolling should be on stable NSAID doses for at least 4 weeks.\n\n        Stable dose of prednisone (or equivalent amount of any other corticosteroid) equal or less\n        than 10 mg/day for at least four weeks.  If currently not on corticosteroids, patients\n        must not have been using them for four weeks.\n\n        EXCLUSION CRITERIA:\n\n        Pregnant women, nursing mothers, or women of childbearing age not practicing birth\n        control.\n\n        Patients with other rheumatic diseases that may confound the analysis including but not\n        limited to Lyme disease, psoriatic arthritis, spondylarthropathy, systemic lupus\n        erythematosus, infectious or reactive arthritis, or Reiter's syndrome.\n\n        Fused carpal bone on CR or wrist replacement.\n\n        Having received an intra-articular steroid injection into any hand joint within four weeks\n        prior to the initiation of the study protocol.\n\n        MTX doses of greater than 15 mg/week orally or subcutaneously.\n\n        Previous treatment with Enbrel for greater than 4 months or have been off anti-TNF therapy\n        for less than 2 months before entry into protocol.\n\n        Previous treatment with infliximab.\n\n        Treatment with any monoclonal antibody in the past.\n\n        Treatment with any other investigational drug aimed to reduce synovial inflammation.\n\n        Allergy to murine derived products.\n\n        Previous history or ongoing infection with tuberculosis or pneumocystis and patients with\n        acute or chronic infections requiring anti-microbial therapy, serious viral infections\n        (e.g. hepatitis, herpes zoster, CMV or HIV) or fungal infections.\n\n        Patients having a positive PPD.\n\n        Abnormal screening labs (including LFT's greater than 2x normal).\n\n        Patients with apparent granulomas on chest x-ray.\n\n        Concomitant CHF, history of CHF or cardiomyopathy.\n\n        Concomitant demyelinating disease or history of demyelinating disease.\n\n        Confounding medical illness that in the judgement of the investigators would pose added\n        risk for study participants (e.g. chronic hepatic, hematologic, neurologic, renal,\n        pulmonary disease).\n\n        Past medical history or are currently diagnosed with any solid organ or hematologic\n        malignancies including lymphoproliferative diseases and leukemias.\n\n        History of substance abuse within the past 5 years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "September 23, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006292", 
            "org_study_id": "000220", 
            "secondary_id": "00-AR-0220"
        }, 
        "intervention": {
            "intervention_name": "Infliximab", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Infliximab"
        }, 
        "keyword": [
            "Biologic Therapy", 
            "Bone Erosion", 
            "CT", 
            "MRI", 
            "Rheumatoid Arthritis", 
            "RA"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Randomized Double Blind Active Treatment Controlled Trial of the Anti-TNF-Alpha Antibody Infliximab in Patients With Erosive Rheumatoid Arthritis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8151591", 
                "citation": "Hakala M, Nieminen P, Manelius J. Joint impairment is strongly correlated with disability measured by self-report questionnaires. Functional status assessment of individuals with rheumatoid arthritis in a population based series. J Rheumatol. 1994 Jan;21(1):64-9."
            }, 
            {
                "PMID": "3718010", 
                "citation": "Scott DL, Coulton BL, Popert AJ. Long term progression of joint damage in rheumatoid arthritis. Ann Rheum Dis. 1986 May;45(5):373-8."
            }, 
            {
                "PMID": "10668521", 
                "citation": "Hochberg MC. Early aggressive DMARD therapy: the key to slowing disease progression in rheumatoid arthritis. Scand J Rheumatol Suppl. 1999;112:3-7. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006292"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2005"
    }, 
    "geocoordinates": {
        "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)": "38.985 -77.095"
    }
}