{
    "clinical_study": {
        "@rank": "144806", 
        "brief_summary": {
            "textblock": "To compare the efficacy of medical or surgical (coronary artery bypass graft) therapy with\n      regard to survival and quality of life in patients with unstable angina and requisite\n      coronary anatomy as defined by angiography."
        }, 
        "brief_title": "Unstable Angina Pectoris Trial", 
        "completion_date": {
            "#text": "January 1980", 
            "@type": "Actual"
        }, 
        "condition": [
            "Angina, Unstable", 
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Angina, Unstable", 
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Angina pectoris is a symptomatic condition of attacks of chest pain, often debilitating.  It\n      is caused by a decreased supply of blood to the heart, such as that which might occur in\n      coronary artery disease.  The usual treatment of angina pectoris is designed to relieve the\n      symptoms.  It includes avoidance of activities that produce the discomfort and the use of\n      nitroglycerin and beta blocking drugs.  Soon after the introduction of coronary bypass\n      surgery, many doctors enthusiastically adopted this approach in treating patients with\n      unstable angina.\n\n      In 1972, emphasizing that there was no definitive evidence showing the superiority of\n      intensive medical management or coronary bypass surgery in determining mortality and\n      morbidity in patients hospitalized with unstable angina, some of the participating groups in\n      the NHLBI Myocardial Infarction  Research Units developed a cooperative clinical trial to\n      compare these medical and surgical approaches to therapy.\n\n      From 1972 through 1976, 288 patients were entered into this randomized clinical trial.  One\n      hundred forty-seven patients received intensive pharmacological medical therapy, and 141\n      comparable patients underwent coronary artery bypass surgery.  Careful follow-up studies\n      were performed on patients in both groups, in-hospital and during the post-hospital phase.\n      These studies included, apart from routine physical examinations, resting\n      electrocardiograms, chest x-ray films, and grade exercise tolerance tests at six months and\n      twelve months.\n\n      DESIGN NARRATIVE:\n\n      Randomized, non-blind, sequential design with a control group and an experimental group.\n      The patients in the experimental group were treated with coronary bypass surgery.  Patients\n      in the control group received intensive medical management.  Endpoints were mortality and\n      morbidity measures, such as incidence of myocardial infarction and persistence of angina."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, ages 21 to 65. Angina pectoris (class III or class IV) at rest or with\n        minimal exercise."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000486", 
            "org_study_id": "5"
        }, 
        "intervention": {
            "intervention_name": "coronary artery bypass", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "November 25, 2013", 
        "overall_official": [
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Lewis Becker"
            }, 
            {
                "affiliation": "Massachusetts General Hospital", 
                "last_name": "Adolph Hutter"
            }, 
            {
                "affiliation": "University of Chicago", 
                "last_name": "Leon Resnekov"
            }, 
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "Richard Russell"
            }, 
            {
                "affiliation": "Stanford University", 
                "last_name": "John Schroeder"
            }, 
            {
                "affiliation": "Duke University", 
                "last_name": "Andrew Wallace"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "1266755", 
                "citation": "Unstable angina pectoris: national cooperative study group to compare medical and surgical therapy. I. Report of protocol and patient population. Am J Cardiol. 1976 May;37(6):896-902."
            }, 
            {
                "PMID": "79039028", 
                "citation": "Unstable Angina Pectoris Study Group: Unstable Angina Pectoris National Cooperative Study Group to Compare Medical and Surgical Therapy. II. In- Hospital Experience and Initial Follow-Up Results in Patients with One-, Two- and Three-Vessel Disease. Am J Cardiol, 42:839-848, l978."
            }, 
            {
                "PMID": "6965816", 
                "citation": "Unstable angina pectoris: national cooperative study group to compare surgical and medical therapy. III. Results in patients with S-T segment elevation during pain. Am J Cardiol. 1980 Apr;45(4):819-24."
            }, 
            {
                "PMID": "6965333", 
                "citation": "Russell RO Jr, Wayne JB, Kronefeld J, Charles ED, Oberman A, Kouchoukos NT, White C, Rogers W, Mantle JA, Rackley CE. Surgical versus medical therapy for treatment of unstable angina: changes in work status and family income. Am J Cardiol. 1980 Jan;45(1):134-40."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000486"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1972", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {}
}