{
    "clinical_study": {
        "@rank": "131360", 
        "brief_summary": {
            "textblock": "To test the hypothesis that clinically inapparent sleep-disordered breathing was associated\n      with blood pressure elevation, impairment of health-related quality of life, and depression."
        }, 
        "brief_title": "Impact of Sleep Disordered Breathing in Older Adults", 
        "completion_date": "May 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Hypertension", 
            "Depression", 
            "Sleep Apnea Syndromes", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Depression", 
                "Depressive Disorder", 
                "Hypertension", 
                "Lung Diseases", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The health impact of disordered breathing during sleep among middle-aged and older men and\n      women in the general population had not been well studied, and the need for treating\n      relatively mild degrees of sleep-disordered breathing was unknown in 1994.   The study was\n      the first population study which examined the effect of sleep-disordered breathing on these\n      health outcomes.  The study sought to establish the prevalence of clinically important\n      sleep-disordered breathing among middle-aged and older men and women and to provide\n      quantitative data to serve as the basis for selecting patients for screening and deciding\n      which patients might benefit from therapeutic intervention.\n\n      DESIGN NARRATIVE:\n\n      The study evaluated the hypothesis that clinically inapparent sleep-disordered breathing was\n      associated with blood pressure elevation, impairment of health-related quality of life, and\n      depression.  The study used the Veterans Administration Normative Aging Study (NAS)\n      population, which consisted of approximately 1,700 community-dwelling-men who returned for\n      examination every three years.   Respiratory function was assessed during sleep among these\n      men and their wives using a validated method for home sleep monitoring.  Blood pressure,\n      health-related quality of life, and depression score were also assessed in the home.  The\n      potential associations of sleep-disordered breathing with hypertension, impaired\n      health-related quality of life, and depression were evaluated, and the possibility that\n      these relationships differed between men and women was examined."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005378", 
            "org_study_id": "4276"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005378"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1994", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {}
}