{
    "clinical_study": {
        "@rank": "67378", 
        "brief_summary": {
            "textblock": "Prostate cancer is diagnosed in approximately 334,500 men each year and accounts for nearly\n      41,800 deaths in the United States.   Prostate cancer is the leading cancer affecting\n      veterans and the second leading cancer among all Americans.  The causes of prostate cancer\n      and, particularly, the reasons for the unusually high incidence rates in African-Americans\n      remain obscure. Dietary factors likely play a role in fatal cases, while hormones are also\n      important in regulating prostate cancer growth. Dr. Charles Huggins recognized this effect\n      in the 1940?s, with androgen deprivation remaining as the cornerstone of therapy for\n      advanced disease. Despite the strong circumstantial evidence, neither epidemiologic studies\n      nor basic sciences have produced clear insight into the etiologic role of hormones. However,\n      recent observations regarding androgen receptor gene polymorphisms and their relation to\n      endocrine expression and prostate cancer risk may be providing important clues as to how an\n      etiologic role might be mediated at the molecular level. Thus, it is important to attempt to\n      identify genetic markers of high-risk cancer patients for necessary screening and counseling\n      efforts."
        }, 
        "brief_title": "Study of Prostate Cancer in Black and White U.S. Veterans", 
        "completion_date": "September 2000", 
        "condition": [
            "Prostate Cancer", 
            "Prostatic Neoplasms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Primary Objectives: To evaluate the relationship between the length of the CAG repeat\n      sequence occurring in the androgen receptor gene and major prostate cancer prognostic\n      determinants (race, age, histologic grade and stage) at the time of diagnosis in black and\n      white veterans.\n\n      Secondary Objectives: To create a secure, organized bank of DNA plasma samples obtained from\n      newly diagnosed prostate cancer patients and assay the peripheral blood DNA for inherited\n      polymorphisms of the androgen receptor gene.\n\n      Primary Outcomes: The primary outcomes are androgen receptor CAG repeat sequence length and\n      stage of disease.\n\n      Intervention: N/A\n\n      Study Abstract: Prostate cancer is diagnosed in approximately 334,500 men each year and\n      accounts for nearly 41,800 deaths in the United States. Prostate cancer is the leading\n      cancer affecting veterans and the second leading cancer among all Americans. The causes of\n      prostate cancer and, particularly, the reasons for the unusually high incidence rates in\n      African-Americans remain obscure. Dietary factors likely play a role in fatal cases, while\n      hormones are also important in regulating prostate cancer growth. Dr. Charles Huggins\n      recognized this effect in the 1940's, with androgen deprivation remaining as the cornerstone\n      of therapy for advanced disease. Despite the strong circumstantial evidence, neither\n      epidemiologic studies nor basic sciences have produced clear insight into the etiologic role\n      of hormones. However, recent observations regarding androgen receptor gene polymorphisms and\n      their relation to endocrine expression and prostate cancer risk may be providing important\n      clues as to how an etiologic role might be mediated at the molecular level. Thus, it is\n      important to attempt to identify genetic markers of high-risk cancer patients for necessary\n      screening and counseling efforts.\n\n      It has been recently demonstrated that the androgen receptor functions as a ligand-dependent\n      transcriptional regulator, and that this regulation is important in controlling prostate\n      growth and apoptosis. Heightened androgenic stimulation, a potential by-product of shortened\n      CAG repeat length, could potentially increase the risk of prostate cancer development and\n      progression. In particular, a shorter CAG repeat sequence may be associated with cancers\n      that have features of higher histologic grade, extraprostatic extension, and distant\n      metastases (stage C or D). Recent evidence indicates that men with shorter CAG repeats are\n      at particularly higher risk for distant metastatic and fatal prostate cancer. The results\n      demonstrated that a shorter CAG repeat sequence in the androgen receptor gene predicted\n      higher grade and advanced state of prostate cancer at diagnosis, metastatic disease, and\n      mortality. However, these studies have been limited to whites since only a small number of\n      African American men with prostate cancer were included.\n\n      Prostate cancer incidence varies between African-American and white men. African-American\n      men have the highest known incidence rates in the world, 66% higher than white men in the\n      U.S. The genetic findings described above raise the possibility that racial differences in\n      the distribution of androgen receptor polymorphisms may account for the higher rate of\n      prostate cancer, the more advanced disease, and the younger age at presentation in\n      African-Americans.\n\n      This study created a cohort of prostate cancer patients who are well characterized with\n      respect to histology, stage of diagnosis, and (over time) mortality. This study is\n      generating data regarding the length of the CAG repeat sequence occurring in the androgen\n      receptor gene and major prostate cancer prognostic determinants (histologic grade and state)\n      at the time of diagnosis in black and white veterans. CAG repeat lengths on the androgen\n      receptor gene were evaluated for a cohort of 145 African American and 150 white veterans\n      with prostate cancer.\n\n      Results: Mean androgen receptor gene CAG repeat lengths for Caucasians was 21.9 versus 19.8\n      for African Americans, p=0.0001. However, a truncated CAG repeat length (CAG <= 18 versus\n      CAG > 18) was not associated with advanced stage of cancer at diagnosis, higher PSA at\n      diagnosis, or higher Gleason score (each with p>0.5).\n\n      Conclusion: The mean androgen receptor CAG repeat length was 2 repeats shorter for African\n      American versus white prostate cancer patients. These findings raise concern that prostate\n      cancers in African American men may be less sensitive to hormonal therapy than those in\n      white men. These findings provide biologic rationale for clinical trials that evaluate the\n      joint administration of chemotherapy and hormone therapy for African American men with\n      advanced prostate cancer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Veterans who undergo prostate biopsy where biopsy results are positive or PSA less than\n        10Ng/ml."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "December 29, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007540", 
            "org_study_id": "709D"
        }, 
        "intervention_browse": {
            "mesh_term": "Hydroquinone"
        }, 
        "keyword": [
            "Prostate cancer", 
            "CAG repeat sequence"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Vamc - Chicago-Lakeside, Il"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Study of Prostate Cancer in Black and White U.S. Veterans", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007540"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2003"
    }, 
    "geocoordinates": {
        "Vamc - Chicago-Lakeside, Il": "41.878 -87.63"
    }
}