{
    "clinical_study": {
        "@rank": "65698", 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the safety and effectiveness of an anti-HIV drug\n      combination with and without hydroxyurea in patients with early HIV infection.\n\n      Certain combinations of anti-HIV drugs have been effective in lowering levels of HIV in the\n      blood and keeping them down. However, these treatments are not effective in some patients.\n      This study will see if using a combination containing more drugs will help in patients with\n      early HIV infection."
        }, 
        "brief_title": "Safety and Effectiveness of an Anti-HIV Drug Combination With and Without Hydroxyurea in Patients With Early HIV Infection", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Combination antiretroviral therapy including two nucleoside reverse transcriptase inhibitors\n      (NRTIs) and a single HIV-1 protease inhibitor (PI) results in significant and sustained\n      decreases in plasma HIV-1 RNA with a resultant marked diminution in the selection of\n      drug-resistant variants in those able to adhere to and tolerate these regimens. However, two\n      lines of evidence suggest that additional and perhaps more aggressive approaches may be\n      necessary in some HIV-infected individuals: 1) the failure of some potent three-drug\n      regimens to sustain viral replication to levels below the limits of detection; and 2) the\n      ability to recover virus from lymphoid tissue obtained from those without evidence of\n      detectable plasma HIV-1 RNA using the most sensitive assays. A regimen containing more drugs\n      with potentially different mechanisms of action or synergistic activity may result in\n      greater, more rapid, or more durable antiviral activity, or reduce the number of latently\n      infected cells in those patients with acute or early HIV-1 infection.\n\n      Patients in Group I begin study therapy within 7 to 14 days of screening. Patients are\n      randomized to 1 of 2 treatment arms. Arm A receives stavudine (d4T) plus didanosine (ddI)\n      plus ritonavir plus indinavir. Arm B receives d4T plus ddI plus ritonavir plus indinavir\n      plus hydroxyurea. Patients are discontinued from hydroxyurea after Week 24. Group II\n      consists of patients who meet eligibility criteria but who elect not to receive\n      antiretroviral treatment. Patients in Groups I and II follow the same schedule of\n      evaluations. Enrollment visit (Week 0) evaluations are completed prior to dispensing drugs,\n      and all patients have clinical, virologic, and immunologic evaluations performed every 4\n      weeks through Week 24, then every 8 weeks thereafter. Patients in Group I take study drugs\n      for 104 weeks with an optional 52-week rollover. Laboratory results from the Week 96\n      evaluation are used to decide whether or not patients continue on study medications.\n      Patients who elect not to participate in the optional rollover or meet criteria for\n      treatment failure at any time during the study are offered the best available treatment at\n      the discretion of their HIV care provider and continue to be followed at 8-week intervals."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patient may be eligible if they:\n\n          -  Are in the early stages of HIV infection.\n\n          -  Are at least 13 years old (consent of parent or guardian required if under 18).\n\n          -  Agree to use 2 barrier methods of birth control (such as condoms) during the study\n             and for 3 months after.\n\n        Exclusion Criteria\n\n        Patients will not be eligible if they:\n\n          -  Have a liver or kidney problem (Group I only).\n\n          -  Have a history of pancreatitis (Group I only).\n\n          -  Have ever taken anti-HIV drugs before.\n\n          -  Plan to take anti-HIV drugs other than the study drugs during the study. (Study drugs\n             may be substituted if the investigator finds it necessary.)\n\n          -  Have had radiation treatment within 30 days prior to study entry.\n\n          -  Have received chemotherapy or any experimental therapy within 30 days of study entry\n             or plan to receive such therapies during the study.\n\n          -  Have taken interferons, interleukins, colony-stimulating factors, and HIV vaccines\n             within 30 days prior to study entry.\n\n          -  Have taken certain other drugs.\n\n          -  Are pregnant or breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006339", 
            "org_study_id": "AI-03-001", 
            "secondary_id": [
                "11508", 
                "AIEDRP AI-03-001", 
                "Substudy AI-03-002", 
                "Substudy AI-03-003", 
                "Substudy AI-03-004"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Indinavir sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Ritonavir", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Hydroxyurea", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Stavudine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Didanosine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Didanosine", 
                "Stavudine", 
                "Reverse Transcriptase Inhibitors", 
                "Indinavir", 
                "Ritonavir", 
                "Hydroxyurea", 
                "HIV Protease Inhibitors"
            ]
        }, 
        "keyword": [
            "Prospective Studies", 
            "HIV-1", 
            "Didanosine", 
            "Drug Therapy, Combination", 
            "Stavudine", 
            "HIV Protease Inhibitors", 
            "Hydroxyurea", 
            "Ritonavir", 
            "Indinavir", 
            "Reverse Transcriptase Inhibitors", 
            "Anti-HIV Agents", 
            "Viral Load", 
            "Reverse Transcriptase Polymerase Chain Reaction"
        ], 
        "lastchanged_date": "May 17, 2012", 
        "link": [
            {
                "description": "Click here for more information about didanosine", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=16"
            }, 
            {
                "description": "Click here for more information about stavudine", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=43"
            }, 
            {
                "description": "Click here for more information about indinavir sulfate", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=233"
            }, 
            {
                "description": "Click here for more information about ritonavir", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=244"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1281"
            }
        ], 
        "official_title": "A Prospective Randomized Open-Label Clinical Trial to Evaluate the Comparative Efficacy and Safety of a Potent Antiretroviral Treatment Regimen With or Without Hydroxyurea for Subjects With Acute HIV-1 Infection or Recent HIV-1 Seroconversion", 
        "overall_official": [
            {
                "last_name": "Robert Schooley", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Wheaton Williams", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Dan Kuritzkes", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Elizabeth Connick", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Constance Benson", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006339"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {}
}