{
    "clinical_study": {
        "@rank": "116211", 
        "brief_summary": {
            "textblock": "RATIONALE: Interferon alfa may interfere with the growth of cancer cells. Low doses of\n      interferon alfa may be as effective as high doses.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of low-dose or high-dose\n      interferon alfa in treating patients who have newly diagnosed chronic myelogenous leukemia."
        }, 
        "brief_title": "Interferon Alfa in Treating Patients With Newly Diagnosed Chronic Myelogenous Leukemia", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Leukemia, Myeloid, Chronic-Phase"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the duration of chronic phase and survival following low- vs.\n      high-dose interferon alfa maintenance therapy in patients with chronic myelogenous leukemia\n      in chronic phase. II. Compare the toxicity profiles, assessed by WHO criteria, and the\n      percentage of patients requiring dose reduction or discontinuation with these two regimens.\n      III. Compare hematologic and cytogenetic responses every 6 months in patients treated on\n      these two regimens.\n\n      OUTLINE: This is a randomized study. Patients receive daily hydroxyurea until their white\n      blood cell count (WBC) is maintained at a normal level for 2-3 weeks. Patients are\n      randomized to two groups: one group receives daily high-dose interferon alfa, and the other\n      receives low-dose interferon alfa, 5 days per week. Both groups continue to receive\n      hydroxyurea at reduced doses as needed to maintain a normal WBC. Treatment continues until\n      disease progression occurs. Patients may receive cytarabine in addition to interferon in\n      either treatment arm at the investigator's discretion. Cytarabine is given subcutaneously\n      for 10 days every calendar month and continues in the absence of disease progression or\n      unacceptable toxicity. Patients are followed every 6 months for survival.\n\n      PROJECTED ACCRUAL: Approximately 800 patients will be enrolled over 8 years on this\n      multicenter study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Chronic myelogenous leukemia in chronic phase Molecular evidence\n        of BCR/ABL rearrangement OR Presence of Philadelphia chromosome Eligibility for allogeneic\n        bone marrow transplantation does not exclude\n\n        PATIENT CHARACTERISTICS: Age: Adult Performance status: WHO 0-2 Hematopoietic: Not\n        specified Hepatic: Bilirubin less than twice normal No severe hepatic problem Renal:\n        Creatinine less than twice normal No severe renal problem Cardiovascular: No severe\n        cardiovascular problem Other: No contraindication to interferon therapy No history of\n        severe depression No pregnant women Effective contraception required of fertile women\n\n        PRIOR CONCURRENT THERAPY: No prior therapy Prior therapeutic or back-up leukapheresis\n        allowed Hydroxyurea may be started up to 4 weeks prior to entry"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002869", 
            "org_study_id": "CDR0000065147", 
            "secondary_id": [
                "MRC-LEUK-CML-V", 
                "EU-96028"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "recombinant interferon alfa", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "hydroxyurea", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Cytarabine", 
                "Interferons", 
                "Hydroxyurea"
            ]
        }, 
        "keyword": [
            "chronic phase chronic myelogenous leukemia", 
            "chronic myelogenous leukemia, BCR-ABL1 positive", 
            "Philadelphia chromosome negative chronic myelogenous leukemia"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MRC-LEUK-CML-V"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Edinburgh", 
                    "country": "United Kingdom", 
                    "state": "Scotland", 
                    "zip": "EH4 2XU"
                }, 
                "name": "Western General Hospital"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "PROSPECTIVE RANDOMISED STUDY TO COMPARE LOW-DOSE INTERFERON-ALPHA-n1 (WELLFERON) +/- HYDROXYUREA VS HIGH-DOSE INTERFERON-ALPHA-n1 (WELLFERON) +/- HYDROXYUREA IN PATIENTS WITH NEWLY DIAGONISED CHRONIC PHASE CHRONIC MYELOID LEUKAEMIA", 
        "overall_official": {
            "affiliation": "Edinburgh Cancer Centre at Western General Hospital", 
            "last_name": "Patricia Shepherd, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002869"
        }, 
        "results_reference": {
            "PMID": "15010373", 
            "citation": "Kluin-Nelemans HC, Buck G, le Cessie S, Richards S, Beverloo HB, Falkenburg JH, Littlewood T, Muus P, Bareford D, van der Lelie H, Green AR, Roozendaal KJ, Milne AE, Chapman CS, Shepherd P; MRC and HOVON groups. Randomized comparison of low-dose versus high-dose interferon-alfa in chronic myeloid leukemia: prospective collaboration of 3 joint trials by the MRC and HOVON groups. Blood. 2004 Jun 15;103(12):4408-15. Epub 2004 Mar 9."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical Research Council", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1995", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2008"
    }, 
    "geocoordinates": {
        "Western General Hospital": "55.953 -3.188"
    }
}