{
    "clinical_study": {
        "@rank": "106080", 
        "brief_summary": {
            "textblock": "To observe the early course of congenital esotropia, a form of childhood strabismus. This\n      will determine the probability of spontaneous resolution.  Researchers then will try to\n      correlate this finding with various aspects of the esotropia such as the (1) size of the\n      esotropia, (2) variability, and (3) presence of hyperopia.  This information will be used to\n      determine the feasibility of conducting a clinical trial to assess the benefit of early\n      surgery for congenital esotropia and, if feasible, to refine eligibility criteria for the\n      trial."
        }, 
        "brief_title": "Congenital Esotropia Observational Study (CEOS)", 
        "completion_date": "July 2000", 
        "condition": "Esotropia", 
        "condition_browse": {
            "mesh_term": "Esotropia"
        }, 
        "detailed_description": {
            "textblock": "Congenital esotropia is the most common form of childhood strabismus.  Despite its common\n      occurrence, limited information is available about its early clinical course. Such data are\n      needed to determine the earliest age at which surgery can be safely performed without\n      concern that the esotropia is likely to resolve spontaneously. Although the term congenital\n      esotropia implies that the esotropia is present at birth, in many cases the esotropia\n      actually develops sometime during the first few months of life.  It is well recognized that\n      congenital esotropia persisting through 6 months of age rarely if ever resolves\n      spontaneously and therefore requires surgical correction.  However, it is not clear how\n      often congenital esotropia occurs and then resolves (at an earlier age such that surgery is\n      not necessary) before surgery is required.\n\n      Current clinical practice is to defer surgery for congenital esotropia until 6 to 12 months\n      of age.  Assuming that characteristics of congenital esotropia at 2 to 4 months of age can\n      be identified to predict which cases will require surgery, then a trial will be warranted to\n      determine whether performing earlier surgery enhances the development of binocular vision.\n      The potential benefit to very early surgery is supported by neurophysiologic research, which\n      has shown that (1) congenital esotropes may be born with the innate ability to develop\n      binocular vision, (2) there is a critical period for development of normal binocular\n      function within the first few months of life that is dependent on alignment of the visual\n      axes of the two eyes, and (3) ocular misalignment alone, regardless of its mechanism,\n      without a coexisting primary cortical fusion deficit, can account for abnormal development\n      of binocular vision.  Clinical reports have demonstrated that surgical correction of the\n      esotropia between 6 and 12 months of age provides for enhanced development of stereoacuity\n      compared with later surgery. However, there are limited data on the outcomes in infants who\n      had surgical correction before age 6 months.\n\n      The protocol for the study is identical to usual clinical practice.  Following informed\n      consent, two followup visits are conducted: one 2 to 4 weeks after the first examination and\n      the other when the child is between 28 and 32 weeks of age.  The examinations will be\n      identical to the pediatric ophthalmologist's usual routine, and no additional procedures are\n      being performed specifically for the study.  Management of refractive error and amblyopia is\n      left to the ophthalmologist's discretion.  A sample size of 150 has been projected for the\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Neurologically and developmentally normal infants with congenital esotropia who are\n        between 4 and 20 weeks of age are eligible for CEOS."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "20 Weeks", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000163", 
            "org_study_id": "NEI-65"
        }, 
        "keyword": "Congenital Esotropia", 
        "lastchanged_date": "September 16, 2009", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000163"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}