{
    "clinical_study": {
        "@rank": "21904", 
        "brief_summary": {
            "textblock": "Cataract, in which the lens of the eye is opacified, is the major cause of blindness.  This\n      study will examine protein material of the lens called crystallins to try to determine what\n      causes nuclear cataracts, a type of cataract that forms in the central lens nucleus.\n\n      Men and women age 45 years or older with a cataract may be eligible for this study.\n      Candidates will be screened to determine what type of cataract they have and will undergo a\n      complete eye examination, including a vision test, eye pressure test, and examination of the\n      lens and retina.\n\n      Patients selected for study will have a complete physical and eye examination, including\n      photography of various parts of the eye, and ultrasound measurements of the eye.  They will\n      then have cataract surgery, either with or without intraocular lens implantation, and will\n      have follow-up examinations 1 week, 3 weeks, 5 weeks and 8 weeks after surgery.\n\n      Tissue from the lenses removed during surgery will be given to NEI scientists for research\n      on the causes of age-related nuclear cataracts."
        }, 
        "brief_title": "Cataract Surgery to Obtain Human Lens Material for the Study of Nuclear Cataracts", 
        "completion_date": "May 2002", 
        "condition": "Cataract", 
        "condition_browse": {
            "mesh_term": "Cataract"
        }, 
        "detailed_description": {
            "textblock": "Progress has been made in elucidating causative factors for some cataracts but little is yet\n      known about those factors involved in development of aging-related nuclear cataracts.  The\n      predominant theory of nuclear cataractogenesis is that the lens crystallins accumulate\n      covalent modifications which ultimately lead to increased light scattering.  This theory is\n      based on several lines of evidence.  Crystallins, the predominant components of the lens,\n      are present at very high concentration and determine the refractive properties of the lens.\n      A relationship between crystallin alterations and cataract formation comes from studies on\n      animal cataract models where mutations in crystallin genes have been identified.  Numerous\n      studies have also demonstrated that covalent modification of crystallins occurs in the human\n      lens.  These modifications are reported to be developmentally related, age related and/or\n      the result of toxic environmental influences.  Data from this lab demonstrated that the\n      human lens crystallins undergo extensive covalent modification as part of normal lens fiber\n      cell maturation.  Crystallin modifications that cause cataracts would have to be\n      superimposed on these normally occurring modifications.\n\n      We have begun a study under the protocol entitled \"Use of Human Lens Material for Possible\n      Causes of Cataract\" to compare crystallins in nuclear cataracts with those in normal lenses.\n       The goal was to identify uniquely altered crystallins, isolate the modified species and\n      determine the covalent modifications that could possibly be involved in cataract formation.\n      Surprisingly, our preliminary findings indicated that the pattern of protein spots on a\n      2-dimensional display of the total lens proteins (soluble, water insoluble and membrane) in\n      the nuclear region of nuclear cataracts is essentially the same as found in the nucleus of\n      normal lenses.  Only the relative concentrations of these protein species varied.  The\n      number of pure nuclear cataracts available was too few 1) to determine the relationship\n      between nuclear cataracts and crystallin covalent modification and 2) to establish the\n      significance of concentration differences in crystallin species between normal lenses and\n      nuclear cataracts.  Therefore, the purpose of this protocol is to recruit enough subjects\n      with pure nuclear cataracts to complete this study which should provide significant insights\n      into the mechanisms underlying nuclear cataract."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients with cataracts will be screened in order to determine eligibility.\n\n        Patients 45 years and older of either sex with clinically significant cataract will be\n        admitted to this study.\n\n        Patients requiring cataract surgery should have either age related nuclear cataracts or\n        cortical and/or posterior subcapsular cataract without nuclear cataract (controls).\n\n        Age related nuclear cataract is defined using LOCS II Clinical Classification as having\n        Nuclear color of 0-2, Nuclear Opalescence of 2-5, Cortical Opacity 0-1, and PSC 0-1.\n\n        In addition, for controls, patients of either sex with clinically significant cortical or\n        posterior subcapsular cataracts but having no nuclear cataract will also be recruited.\n        These will have a LOCS grade of Nuclear Color 0-2, Nuclear Opalescence 0-1, Cortical 1-5,\n        PSC 1.4."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "96", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001613", 
            "org_study_id": "970121", 
            "secondary_id": "97-EI-0121"
        }, 
        "keyword": [
            "Cataract Surgery", 
            "Human Lens", 
            "Crystallins", 
            "Post-Translational", 
            "Protein Modification", 
            "Nuclear Cataract", 
            "Cataract Extraction"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Use of Human Lens Material for the Study of Nuclear Cataracts", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1521468", 
                "citation": "Datiles MB, Schumer DJ, Zigler JS Jr, Russell P, Anderson L, Garland D. Two-dimensional gel electrophoretic analysis of human lens proteins. Curr Eye Res. 1992 Jul;11(7):669-77."
            }, 
            {
                "PMID": "2188914", 
                "citation": "Foster A, Johnson GJ. Magnitude and causes of blindness in the developing world. Int Ophthalmol. 1990 May;14(3):135-40. Review. No abstract available."
            }, 
            {
                "PMID": "1193192", 
                "citation": "Dilley KJ. The proportion of protein from the normal and cataractous human lens which exists as high molecular weight aggregates in vitro. Exp Eye Res. 1975 Jan;20(1):73-8. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001613"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}