{
    "clinical_study": {
        "@rank": "104408", 
        "brief_summary": {
            "textblock": "To assess the relative long-term safety and efficacy of percutaneous transluminal coronary\n      angioplasty (PTCA) and coronary artery bypass graft (CABG) surgery in patients with\n      multivessel disease and severe angina or ischemia who required revascularization and had\n      coronary anatomy suitable for either procedure."
        }, 
        "brief_title": "Bypass Angioplasty Revascularization Investigation (BARI)", 
        "completion_date": "November 2004", 
        "condition": [
            "Angina Pectoris", 
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Diabetes Mellitus", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The management of patients with symptomatic coronary heart disease has evolved considerably\n      in the past twenty years with the application of invasive techniques in an ever increasing\n      proportion of patients.\n\n      With refinements in CABG surgery over the past twenty years, operative myocardial\n      revascularization is feasible in most patients with myocardial ischemia.  Several\n      multicenter, randomized trials have been reported, comparing medical with surgical\n      management in patients with coronary artery disease.  Based on the three largest trials and\n      an extensive observational literature, a consensus appears to be emerging regarding the\n      circumstances under which medical or surgical management appears to be the method of choice.\n\n      It is clear that CABG relieves angina in the vast majority of patients with severe symptoms.\n       It is also apparent that this procedure can be performed with very low risk by experienced\n      operative teams.  Thus, CABG is indicated for patients with suitable coronary anatomy who\n      have severe angina refractory to medical therapy and those with significant obstruction of\n      left main coronary artery.\n\n      The timing of operative intervention in patients with less severe angina is a point of some\n      dispute at present.  It is, however, apparent that certain categories of patients have\n      improved survival after elective bypass surgery.  These categories include patients with\n      left main coronary stenosis, triple vessel disease with modestly impaired ventricular\n      function, and possibly other clinically defined high risk patients.  The remaining patients\n      with mild, symptomatic coronary disease, it would appear, can afford to defer operative\n      intervention until such time as symptoms worsen and require palliation.\n\n      Long-term information is available on some patients who had CABG in the early 1970s.  By ten\n      years substantial progression of disease is present in both the native coronary circulation\n      and in the bypass grafts. Investigators have reported that as many as two-thirds of vein\n      bypass grafts are closed or narrowed and intrinsic coronary disease has progressed in as\n      many as one-half of non-bypassed vessels at 10 years following surgery.  The timing of\n      surgery in less severely symptomatic patients, strategies to decrease disease progression in\n      grafted vessels and native circulation, and renewed interest in the use of the internal\n      mammary artery to revascularize the heart are very active research issues at present.\n\n      PTCA was first applied to human coronary disease in 1977.  There have been major advances in\n      catheter design, balloon construction, and identification of both high and low risk patients\n      for this procedure.  Experienced angioplasty teams can now successfully dilate severe\n      lesions in more than 90 percent of patients attempted.  This success rate can be achieved\n      with less than one percent operative mortality and less than five percent myocardial\n      infarction and/or emergent coronary artery bypass graft surgery.  However, as many as\n      one-third of successfully dilated patients will experience the return of angina within the\n      following six months to one year, reflecting restenosis of the dilated lesion.  Most of\n      these individuals can successfully undergo a second dilatation.\n\n      Thus, two quite effective interventions are available for patients with symptomatic coronary\n      artery disease sufficient to require palliation by some mechanical means.  Each has\n      strengths and weaknesses.  PTCA is relatively noninvasive, requires initially fewer hospital\n      days and less intensive care, and preserves veins and mediastinum for CABG should it be\n      required later.  However, not all lesions present in a patient with multivessel disease can\n      be dilated.  There is substantial risk of restenosis and recurrence of symptoms, and a small\n      but finite risk of having to undergo immediate CABG surgery following a failed PTCA,\n      considerably increasing the risk of the surgery.  CABG surgery results in more complete\n      revascularization and relatively low short-term graft closure, and it can be done with an\n      acute risk approximately equal to PTCA.  However, it is apparent that surgical intervention\n      does not change a patient's propensity to atherosclerosis; in ten years two-thirds of grafts\n      have been compromised with atherosclerosis or thrombosis and there has been progression of\n      atherosclerosis in the native, non-bypassed coronary circulation in roughly one-half of the\n      patients.  Second operations are considerably more difficult technically, carry a higher\n      operative risk, and result in less dramatic relief of symptoms.  There is a substantial\n      population of patients with severe, symptomatic, multivessel coronary disease in whom it is\n      unclear whether PTCA or CABG should be applied first.\n\n      In September 1984, the Workshop on Coronary Artery Bypass Graft Surgery recommended\n      consideration of a clinical trial involving surgery and angioplasty.  An NHLBI Task Force,\n      established in January 1985, recommended that a clinical trial in multivessel coronary\n      artery disease be considered by the Institute.  The Cardiology Advisory Committee\n      unanimously recommended the design and execution of a trial.  In September 1985, the\n      National Heart, Lung, and Blood Advisory Council discussed this clinical trial initiative\n      and recommended it enthusiastically.\n\n      DESIGN NARRATIVE:\n\n      Patients who received coronary arteriography at the clinical units because of severe angina\n      or unstable angina, with or without antecedent myocardial infarction, were asked to\n      participate in the study.  A total of 2,013 eligible patients who refused randomization and\n      422 who were ineligible on the basis of angiographic findings were asked to participate in\n      the follow-up registry.  The remaining patients were then randomized, 914 to CABG and 915 to\n      PTCA, between August 1988 and August 1991.  Baseline data included the clinical profile,\n      12-lead electrocardiogram, and information on coronary angiographic features, angina and\n      functional status, medications, risk factors, and quality of life.  Initial\n      revascularization was performed within two weeks after randomization.   Angiograms (baseline\n      and sub study directed at 1 year and 5 years), and ECG's are interpreted by respective core\n      laboratories.  Scheduled multiple stages of PTCA were counted as a single procedure.  New\n      interventional devices, such as stents, were not used during the initial revascularization.\n      Follow-up visits were conducted at the clinics at weeks four through fourteen after study\n      entry and at one, three, and five years, with telephone contacts at six months and two and\n      four years.  The importance of risk factor modification was emphasized throughout the study\n      to the patients and their primary physicians.  The primary end point was mortality from all\n      causes.\n\n      The trial has been extended through November 2002 to complete the minimum ten-year followup\n      on all BARI patients, determine the relative efficacy of PTCA versus CABG in subgroups of\n      women, Blacks, diabetics, and elderly, and assess the public health impact of BARI.  In the\n      followup, all currently enrolled patients will have annual telephone interviews.  At ten\n      years, the electrocardiogram will be obtained on all patients and blood lipid levels will be\n      performed on randomized patients only.  All hospitalizations that occurred since the last\n      contact will be identified on the annual telephone contact.  Angina will be assessed for the\n      preceding six weeks.  At each patient contact, patients will be instructed in behavior\n      modification in the areas of smoking cessation, exercise, and diet.  Angiographic studies\n      will also be conducted as part of the ten-year follow-up.   The four centers which\n      participated in the first phase of these BARI activities will again conduct the angiograms.\n      Patients will consist of the established cohort drawn from the randomized participants who\n      completed one and five year angiograms.\n\n      A substudy of BARI, Study of Economics and Quality of Life (SEQOL), was initially funded by\n      the Robert Wood Johnson Foundation to assess the impact of a specific revascularization on\n      quality of life, functional and economic (hospital and physician charges) outcomes in\n      patients randomized to BARI, and to  examine factors other than treatments that affect these\n      outcomes.  Beginning in July 1997, support for SEQOL was assumed by the NHLBI under grant\n      R01HL58324.  The grant, ending in June 2002, extends the follow-up of the randomized SEQOL\n      substudy cohort (752 subjects surviving as of May 1, 1996) to ten years to study the\n      long-term determinants of cost and quality of life and to develop a model to project the\n      impact of technologic changes on outcomes and cost of CABG and PTCA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Multivessel coronary artery disease requiring revascularization and suitable for either\n        PTCA or CABG."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000462", 
            "org_study_id": "51"
        }, 
        "intervention": [
            {
                "intervention_name": "angioplasty, transluminal, percutaneous coronary", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "coronary artery bypass", 
                "intervention_type": "Procedure"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Katherine Detre"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "2254698", 
                "citation": "Caralis DG, Wiens G, Shaw L, Younis LT, Haueisen ME, Wiens RD, Chaitman BR. An off-line digital system for reproducible interpretation of the exercise ECG. J Electrocardiol. 1990 Oct;23(4):285-91."
            }, 
            {
                "citation": "BARI Investigators: Protocol for the Bypass Angioplasty Revascularization Investigation. Supplement to Circulation, 84:6, 1991."
            }, 
            {
                "citation": "Rosen AD: A SAS Interface to System 1032: Writing a user-maintainable interface to data management systems. Proc of Seventeenth Annual SAS Users Group International Conference, Cary, NC, SAS Institute Inc. pp 313, 1992."
            }, 
            {
                "PMID": "1552254", 
                "citation": "Rautaharju PM, Calhoun HP, Chaitman BR. NOVACODE serial ECG classification system for clinical trials and epidemiologic studies. J Electrocardiol. 1992;24 Suppl:179-87."
            }, 
            {
                "PMID": "1522395", 
                "citation": "Caralis DG, Shaw L, Bilgere B, Younis L, Stocke K, Wiens RD, Chaitman BR. Application of computerized exercise ECG digitization. Interpretation in large clinical trials. J Electrocardiol. 1992 Apr;25(2):101-10."
            }, 
            {
                "citation": "Alderman E, Stadius M: The angiographic definitions of the Bypass Angioplasty Revascularization Investigation. Current Science, 3:1189-1207, 1992."
            }, 
            {
                "PMID": "1343445", 
                "citation": "Frye RL, Sopko G, Detre KM. The BARI trial: baseline observations. The BARI Investigators. Trans Am Clin Climatol Assoc. 1993;104:26-30."
            }, 
            {
                "PMID": "8657237", 
                "citation": "Comparison of coronary bypass surgery with angioplasty in patients with multivessel disease. The Bypass Angioplasty Revascularization Investigation (BARI) Investigators. N Engl J Med. 1996 Jul 25;335(4):217-25. Erratum in: N Engl J Med 1997 Jan 9;336(2):147."
            }, 
            {
                "PMID": "8657245", 
                "citation": "Simoons ML. Myocardial revascularization--bypass surgery or angioplasty? N Engl J Med. 1996 Jul 25;335(4):275-7."
            }, 
            {
                "PMID": "8988886", 
                "citation": "Hlatky MA, Rogers WJ, Johnstone I, Boothroyd D, Brooks MM, Pitt B, Reeder G, Ryan T, Smith H, Whitlow P, Wiens R, Mark DB. Medical care costs and quality of life after randomization to coronary angioplasty or coronary bypass surgery. Bypass Angioplasty Revascularization Investigation (BARI) Investigators. N Engl J Med. 1997 Jan 9;336(2):92-9."
            }, 
            {
                "PMID": "8992342", 
                "citation": "Berreklouw E. Bypass angioplasty revascularization investigation. N Engl J Med. 1997 Jan 9;336(2):136; discussion 137-8. No abstract available."
            }, 
            {
                "PMID": "7892820", 
                "citation": "Bourassa MG, Roubin GS, Detre KM, Sopko G, Krone RJ, Attabuto MJ, Bjerregaad P, Bolling S, Herman MV, Frye R. Bypass Angioplasty Revascularization Investigation: patient screening, selection, and recruitment. Am J Cardiol. 1995 Mar 23;75(9):3C-8C."
            }, 
            {
                "PMID": "7892818", 
                "citation": "Schaff HV, Rosen AD, Shemin RJ, Leclerc Y, Wareing TH, Aguirre FV, Sopko G, VanderSalm TJ, Loop FD. Clinical and operative characteristics of patients randomized to coronary artery bypass surgery in the Bypass Angioplasty Revascularization Investigation (BARI). Am J Cardiol. 1995 Mar 23;75(9):18C-26C."
            }, 
            {
                "PMID": "7892823", 
                "citation": "Rogers WJ, Alderman EL, Chaitman BR, DiSciascio G, Horan M, Lytle B, Mock MB, Rosen AD, Sutton-Tyrrell K, Weiner BH, et al. Bypass Angioplasty Revascularization Investigation (BARI): baseline clinical and angiographic data. Am J Cardiol. 1995 Mar 23;75(9):9C-17C."
            }, 
            {
                "citation": "Frye RL, King SB III, Sopko G, et al (Eds): A Symposium: Multivessel PTCA Versus CABG: Baseline Data from the Bypass Angioplasty Revascularization Investigation (BARI) and the Emory Angioplasty Surgery Trial (EAST). Am J Cardiol, 75: 1C-59C, 1995."
            }, 
            {
                "PMID": "7892819", 
                "citation": "Williams DO, Baim DS, Bates E, Bonan R, Bost JE, Cowley M, Faxon DP, Feit F, Jones R, Kellett MA Jr, et al. Coronary anatomic and procedural characteristics of patients randomized to coronary angioplasty in the Bypass Angioplasty Revascularization Investigation (BARI). Am J Cardiol. 1995 Mar 23;75(9):27C-33C."
            }, 
            {
                "PMID": "7892821", 
                "citation": "Hlatky MA, Charles ED, Nobrega F, Gelman K, Johnstone I, Melvin J, Ryan T, Wiens R, Pitt B, Reeder G, et al. Initial functional and economic status of patients with multivessel coronary artery disease randomized in the Bypass Angioplasty Revascularization Investigation (BARI). Am J Cardiol. 1995 Mar 23;75(9):34C-41C."
            }, 
            {
                "PMID": "8772747", 
                "citation": "Detre KM, Rosen AD, Bost JE, Cooper ME, Sutton-Tyrrell K, Holubkov R, Shemin RJ, Frye RL. Contemporary practice of coronary revascularization in U.S. hospitals and hospitals participating in the bypass angioplasty revascularization investigation (BARI). J Am Coll Cardiol. 1996 Sep;28(3):609-15."
            }, 
            {
                "PMID": "8623731", 
                "citation": "Botas J, Stadius ML, Bourassa MG, Rosen AD, Schaff HV, Sopko G, Williams DO, McMilliam A, Alderman EL. Angiographic correlates of lesion relevance and suitability for percutaneous transluminal coronary angioplasty and coronary artery bypass grafting in the Bypass Angioplasty Revascularization Investigation study (BARI). Am J Cardiol. 1996 Apr 15;77(10):805-14."
            }, 
            {
                "PMID": "9042843", 
                "citation": "Five-year clinical and functional outcome comparing bypass surgery and angioplasty in patients with multivessel coronary disease. A multicenter randomized trial. Writing Group for the Bypass Angioplasty Revascularization Investigation (BARI) Investigators. JAMA. 1997 Mar 5;277(9):715-21."
            }, 
            {
                "PMID": "8932974", 
                "citation": "Sutton-Tyrrell K, Crow S, Hankin B, Trudel J, Faille C. Communication during the recruitment phase of a multicenter trial: the recruitment hotline. Control Clin Trials. 1996 Oct;17(5):415-22."
            }, 
            {
                "PMID": "9014379", 
                "citation": "Whitlow PL. The Bypass Angioplasty Revascularization Investigation (BARI) trial: implications for clinical practice. Cleve Clin J Med. 1997 Jan;64(1):17-20."
            }, 
            {
                "PMID": "8913901", 
                "citation": "Chaitman BR, Zhou SH, Tamesis B, Rosen A, Terry AB, Zumbehl KM, Stocke K, Takase B, Gussak I, Rautaharju PM. Methodology of serial ECG classification using an adaptation of the NOVACODE for Q wave myocardial infarction in the Bypass Angioplasty Revascularization Investigation (BARI). J Electrocardiol. 1996 Oct;29(4):265-77."
            }, 
            {
                "PMID": "8877258", 
                "citation": "Naydeck BL, Sutton-Tyrrell K, Burek K, Sopko GS. Organizational structure and communication strategies of the bypass angioplasty revascularization investigation: a multicenter clinical trial. Control Clin Trials. 1996 Jun;17(3):226-34."
            }, 
            {
                "PMID": "9337185", 
                "citation": "Chaitman BR, Rosen AD, Williams DO, Bourassa MG, Aguirre FV, Pitt B, Rautaharju PM, Rogers WJ, Sharaf B, Attubato M, Hardison RM, Srivatsa S, Kouchoukos NT, Stocke K, Sopko G, Detre K, Frye R. Myocardial infarction and cardiac mortality in the Bypass Angioplasty Revascularization Investigation (BARI) randomized trial. Circulation. 1997 Oct 7;96(7):2162-70."
            }, 
            {
                "PMID": "9323059", 
                "citation": "Influence of diabetes on 5-year mortality and morbidity in a randomized trial comparing CABG and PTCA in patients with multivessel disease: the Bypass Angioplasty Revascularization Investigation (BARI). Circulation. 1997 Sep 16;96(6):1761-9."
            }, 
            {
                "PMID": "9386068", 
                "citation": "Hlatky MA, Bacon C, Boothroyd D, Mahanna E, Reves JG, Newman MF, Johnstone I, Winston C, Brooks MM, Rosen AD, Mark DB, Pitt B, Rogers W, Ryan T, Wiens R, Blumenthal JA. Cognitive function 5 years after randomization to coronary angioplasty or coronary artery bypass graft surgery. Circulation. 1997 Nov 4;96(9 Suppl):II-11-4; discussion II-15."
            }, 
            {
                "PMID": "9751675", 
                "citation": "Jacobs AK, Kelsey SF, Brooks MM, Faxon DP, Chaitman BR, Bittner V, Mock MB, Weiner BH, Dean L, Winston C, Drew L, Sopko G. Better outcome for women compared with men undergoing coronary revascularization: a report from the bypass angioplasty revascularization investigation (BARI). Circulation. 1998 Sep 29;98(13):1279-85."
            }, 
            {
                "PMID": "9485122", 
                "citation": "Sutton-Tyrrell K, Rihal C, Sellers MA, Burek K, Trudel J, Roubin G, Brooks MM, Grogan M, Sopko G, Keller N, Jandová R. Long-term prognostic value of clinically evident noncoronary vascular disease in patients undergoing coronary revascularization in the Bypass Angioplasty Revascularization Investigation (BARI). Am J Cardiol. 1998 Feb 15;81(4):375-81."
            }, 
            {
                "PMID": "10197660", 
                "citation": "Mullany CJ, Mock MB, Brooks MM, Kelsey SF, Keller NM, Sutton-Tyrrell K, Detre KM, Frye RL. Effect of age in the Bypass Angioplasty Revascularization Investigation (BARI) randomized trial. Ann Thorac Surg. 1999 Feb;67(2):396-403."
            }, 
            {
                "PMID": "10334434", 
                "citation": "Bourassa MG, Kip KE, Jacobs AK, Jones RH, Sopko G, Rosen AD, Sharaf BL, Schwartz L, Chaitman BR, Alderman EL, Holmes DR, Roubin GS, Detre KM, Frye RL. Is a strategy of intended incomplete percutaneous transluminal coronary angioplasty revascularization acceptable in nondiabetic patients who are candidates for coronary artery bypass graft surgery? The Bypass Angioplasty Revascularization Investigation (BARI). J Am Coll Cardiol. 1999 May;33(6):1627-36."
            }, 
            {
                "PMID": "10402447", 
                "citation": "Rihal CS, Sutton-Tyrrell K, Guo P, Keller NM, Jandova R, Sellers MA, Schaff HV, Holmes DR Jr. Increased incidence of periprocedural complications among patients with peripheral vascular disease undergoing myocardial revascularization in the bypass angioplasty revascularization investigation. Circulation. 1999 Jul 13;100(2):171-7."
            }, 
            {
                "PMID": "10468520", 
                "citation": "Kip KE, Bourassa MG, Jacobs AK, Schwartz L, Feit F, Alderman EL, Weiner BH, Weiss MB, Kellett MA Jr, Sharaf BL, Dimas AP, Jones RH, Sopko G, Detre KM. Influence of pre-PTCA strategy and initial PTCA result in patients with multivessel disease: the Bypass Angioplasty Revascularization Investigation (BARI). Circulation. 1999 Aug 31;100(9):910-7."
            }, 
            {
                "PMID": "10577566", 
                "citation": "Whitlow PL, Dimas AP, Bashore TM, Califf RM, Bourassa MG, Chaitman BR, Rosen AD, Kip KE, Stadius ML, Alderman EL. Relationship of extent of revascularization with angina at one year in the Bypass Angioplasty Revascularization Investigation (BARI). J Am Coll Cardiol. 1999 Nov 15;34(6):1750-9."
            }, 
            {
                "PMID": "10758950", 
                "citation": "BARI Investigators. Seven-year outcome in the Bypass Angioplasty Revascularization Investigation (BARI) by treatment and diabetic status. J Am Coll Cardiol. 2000 Apr;35(5):1122-9."
            }, 
            {
                "PMID": "10749960", 
                "citation": "Detre KM, Lombardero MS, Brooks MM, Hardison RM, Holubkov R, Sopko G, Frye RL, Chaitman BR. The effect of previous coronary-artery bypass surgery on the prognosis of patients with diabetes who have acute myocardial infarction. Bypass Angioplasty Revascularization Investigation Investigators. N Engl J Med. 2000 Apr 6;342(14):989-97."
            }, 
            {
                "PMID": "10738352", 
                "citation": "Brooks MM, Detre KM. The design, patient population and outcomes from the Bypass Angioplasty Revascularization Investigation (BARI) randomized trial and registries. Semin Interv Cardiol. 1999 Dec;4(4):191-9."
            }, 
            {
                "PMID": "10483952", 
                "citation": "Burek KA, Sutton-Tyrrell K, Brooks MM, Naydeck B, Keller N, Sellers MA, Roubin G, Jandová R, Rihal CS. Prognostic importance of lower extremity arterial disease in patients undergoing coronary revascularization in the Bypass Angioplasty Revascularization Investigation (BARI). J Am Coll Cardiol. 1999 Sep;34(3):716-21."
            }, 
            {
                "PMID": "10851204", 
                "citation": "Brooks MM, Jones RH, Bach RG, Chaitman BR, Kern MJ, Orszulak TA, Follmann D, Sopko G, Blackstone EH, Califf RM. Predictors of mortality and mortality from cardiac causes in the bypass angioplasty revascularization investigation (BARI) randomized trial and registry. For the BARI Investigators. Circulation. 2000 Jun 13;101(23):2682-9."
            }, 
            {
                "PMID": "11011328", 
                "citation": "Yock CA, Boothroyd DB, Owens DK, Winston C, Hlatky MA. Projected long-term costs of coronary stenting in multivessel coronary disease based on the experience of the Bypass Angioplasty Revascularization Investigation (BARI). Am Heart J. 2000 Oct;140(4):556-64."
            }, 
            {
                "PMID": "10859284", 
                "citation": "Feit F, Brooks MM, Sopko G, Keller NM, Rosen A, Krone R, Berger PB, Shemin R, Attubato MJ, Williams DO, Frye R, Detre KM. Long-term clinical outcome in the Bypass Angioplasty Revascularization Investigation Registry: comparison with the randomized trial. BARI Investigators. Circulation. 2000 Jun 20;101(24):2795-802."
            }, 
            {
                "PMID": "11249882", 
                "citation": "Domanski MJ, Sutton-Tyrrell K, Mitchell GF, Faxon DP, Pitt B, Sopko G. Determinants and prognostic information provided by pulse pressure in patients with coronary artery disease undergoing revascularization. The Balloon Angioplasty Revascularization Investigation (BARI). Am J Cardiol. 2001 Mar 15;87(6):675-9."
            }, 
            {
                "PMID": "11222469", 
                "citation": "Gibbons RJ, Miller DD, Liu P, Guo P, Brooks MM, Schwaiger M. Similarity of ventricular function in patients alive 5 years after randomization to surgery or angioplasty in the BARI trial. Circulation. 2001 Feb 27;103(8):1076-82."
            }, 
            {
                "PMID": "11024394", 
                "citation": "Yokoyama Y, Chaitman BR, Hardison RM, Guo P, Krone R, Stocke K, Gussak I I, Attubato MJ, Rautaharju PM, Sopko G, Detre KM. Association between new electrocardiographic abnormalities after coronary revascularization and five-year cardiac mortality in BARI randomized and registry patients. Am J Cardiol. 2000 Aug 15;86(8):819-824."
            }, 
            {
                "PMID": "9950660", 
                "citation": "Detre KM, Guo P, Holubkov R, Califf RM, Sopko G, Bach R, Brooks MM, Bourassa MG, Shemin RJ, Rosen AD, Krone RJ, Frye RL, Feit F. Coronary revascularization in diabetic patients: a comparison of the randomized and observational components of the Aypass Angioplasty Revascularization Investigation (BARI). Circulation. 1999 Feb 9;99(5):633-40."
            }, 
            {
                "PMID": "11239843", 
                "citation": "Hassan SA, Hlatky MA, Boothroyd DB, Winston C, Mark DB, Brooks MM, Eagle KA. Outcomes of noncardiac surgery after coronary bypass surgery or coronary angioplasty in the Bypass Angioplasty Revascularization Investigation (BARI). Am J Med. 2001 Mar;110(4):260-6."
            }, 
            {
                "PMID": "11691521", 
                "citation": "Berger PB, Velianou JL, Aslanidou Vlachos H, Feit F, Jacobs AK, Faxon DP, Attubato M, Keller N, Stadius ML, Weiner BH, Williams DO, Detre KM. Survival following coronary angioplasty versus coronary artery bypass surgery in anatomic subsets in which coronary artery bypass surgery improves survival compared with medical therapy. Results from the Bypass Angioplasty Revascularization Investigation (BARI). J Am Coll Cardiol. 2001 Nov 1;38(5):1440-9."
            }, 
            {
                "PMID": "11849852", 
                "citation": "Vander Salm TJ, Kip KE, Jones RH, Schaff HV, Shemin RJ, Aldea GS, Detre KM. What constitutes optimal surgical revascularization? Answers from the Bypass Angioplasty Revascularization Investigation (BARI). J Am Coll Cardiol. 2002 Feb 20;39(4):565-72."
            }, 
            {
                "PMID": "11869849", 
                "citation": "Gurm HS, Whitlow PL, Kip KE. The impact of body mass index on short- and long-term outcomes inpatients undergoing coronary revascularization. Insights from the bypass angioplasty revascularization investigation (BARI). J Am Coll Cardiol. 2002 Mar 6;39(5):834-40."
            }, 
            {
                "PMID": "11997277", 
                "citation": "Kip KE, Alderman EL, Bourassa MG, Brooks MM, Schwartz L, Holmes DR Jr, Califf RM, Whitlow PL, Chaitman BR, Detre KM. Differential influence of diabetes mellitus on increased jeopardized myocardium after initial angioplasty or bypass surgery: bypass angioplasty revascularization investigation. Circulation. 2002 Apr 23;105(16):1914-20."
            }, 
            {
                "PMID": "12010906", 
                "citation": "Szczech LA, Best PJ, Crowley E, Brooks MM, Berger PB, Bittner V, Gersh BJ, Jones R, Califf RM, Ting HH, Whitlow PJ, Detre KM, Holmes D. Outcomes of patients with chronic renal insufficiency in the bypass angioplasty revascularization investigation. Circulation. 2002 May 14;105(19):2253-8."
            }, 
            {
                "PMID": "12270854", 
                "citation": "Srinivas VS, Brooks MM, Detre KM, King SB 3rd, Jacobs AK, Johnston J, Williams DO. Contemporary percutaneous coronary intervention versus balloon angioplasty for multivessel coronary artery disease: a comparison of the National Heart, Lung and Blood Institute Dynamic Registry and the Bypass Angioplasty Revascularization Investigation (BARI) study. Circulation. 2002 Sep 24;106(13):1627-33."
            }, 
            {
                "PMID": "12427648", 
                "citation": "Bittner V, Hardison R, Kelsey SF, Weiner BH, Jacobs AK, Sopko G. Non-high-density lipoprotein cholesterol levels predict five-year outcome in the Bypass Angioplasty Revascularization Investigation (BARI). Circulation. 2002 Nov 12;106(20):2537-42."
            }, 
            {
                "PMID": "12438289", 
                "citation": "Schwartz L, Kip KE, Frye RL, Alderman EL, Schaff HV, Detre KM. Coronary bypass graft patency in patients with diabetes in the Bypass Angioplasty Revascularization Investigation (BARI). Circulation. 2002 Nov 19;106(21):2652-8."
            }, 
            {
                "PMID": "12695282", 
                "citation": "Frye RL, Brooks MM, Nesto RW; Bypass Angioplasty Revascularization Investigation. Gap between clinical trials and clinical practice: lessons from the Bypass Angioplasty Revascularization Investigation (BARI). Circulation. 2003 Apr 15;107(14):1837-9. No abstract available."
            }, 
            {
                "PMID": "15312856", 
                "citation": "Alderman EL, Kip KE, Whitlow PL, Bashore T, Fortin D, Bourassa MG, Lesperance J, Schwartz L, Stadius M. Native coronary disease progression exceeds failed revascularization as cause of angina after five years in the bypass angioplasty revascularization investigation (BARI). J Am Coll Cardiol. 2004 Aug 18;44(4):766-74."
            }, 
            {
                "PMID": "15451795", 
                "citation": "Hlatky MA, Boothroyd DB, Melsop KA, Brooks MM, Mark DB, Pitt B, Reeder GS, Rogers WJ, Ryan TJ, Whitlow PL, Wiens RD. Medical costs and quality of life 10 to 12 years after randomization to angioplasty or bypass surgery for multivessel coronary artery disease. Circulation. 2004 Oct 5;110(14):1960-6. Epub 2004 Sep 27."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000462"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1987", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}