{
    "clinical_study": {
        "@rank": "148230", 
        "brief_summary": {
            "textblock": "To characterize the nature of pulmonary responses to organic dust exposures in order to gain\n      insight into patterns of respiratory disease in agricultural workers."
        }, 
        "brief_title": "Epidemiology and Pulmonary Response To Organic Dust Exposure", 
        "completion_date": "November 1991", 
        "condition": [
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1986 when the study began, agriculture was one of the largest employers in the United\n      States, comprising nearly 12 million people.  Farm workers were hospitalized more frequently\n      than other occupational groups and were found to have the highest number of restricted\n      activity days due to injury and illness.  Much of this was due to frequent and disabling\n      farm related accidents which made agriculture the most hazardous occupation in the United\n      States.  Agricultural workers were also found to have high rates of respiratory disability,\n      compared with other industrial sectors, based on Social Security disability records.\n\n      The common denominator for respiratory disorders among agricultural workers was exposure to\n      organic dust which was recognized to be a complex mixture of vegetable particles and\n      fragments, microorganisms and their products, insects and insect fragments, feed additives\n      including fish meal and antibiotics, and avian and rodent proteins.  While the vegetable\n      dust itself was by far the most important exposure, individual circumstances of growing,\n      storage and subsequent use of the product from which the organic dust arose,  influenced\n      specific exposures.  In certain situations, like animal confinement housing, irritant gases\n      including ammonia and hydrogen sulfide co-existed with an organic dust to further vary\n      respiratory exposure.\n\n      Workers exposed in Iowa swine production units were known to be significantly exposed to\n      grain dust, endotoxin, animal danders and other proteins, ammonia and hydrogen sulfide gas,\n      and a variety of microorganisms including fungi and thermophilic actinomycetes.\n      Cross-sectional epidemiological surveys had documented a high prevalence of respiratory\n      symptoms including chronic cough, phlegm and wheezing, but also prominent constitutional\n      symptoms including fever, myalgias and malaise.  This study was one of several projects\n      supported by a Specialized Center of Research in Occupational and Immunologic Lung Disease.\n\n      Funding represents approximately 35 percent of the dollars of the  Specialized Center of\n      Research in Occupational and Immunologic Lung Disease (P50HL37121) used to support\n      epidemiologic studies.\n\n      DESIGN NARRATIVE:\n\n      A nested case-control study was carried out on a previously studied cohort.  Members of the\n      cohort were resurveyed in the first year of the study.  All participants received a routine\n      physical examination, chest x-ray, electrocardiogram if over 40 years of age, routine\n      laboratory tests, methacholine challenge, intradermal skin testing, and bronchoalveolar\n      lavage.  Cases for the swine confinement farmer cohort were selected if they had FEF50 of 60\n      percent or less of predicted for age, sex, height, and race.  Three referents for each case\n      were randomly selected from all swine confinement farmers not selected as cases,\n      non-confinement farmers, and blue collar workers.  Measurements were repeated in the fourth\n      year, finishing in the fifth year of the study.  The study determined: the extent to which\n      epidemiological studies underestimated pulmonary responses and impairments among\n      agricultural workers; the environmental risk factors significantly related to cases; whether\n      atopy and heightened airway reactivity were significantly associated risk factors.  The\n      subproject was not renewed in 1992."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005288", 
            "org_study_id": "2009"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "citation": "Merchant JA: Agricultural Respiratory Disease, In: Seminars in Respiratory Medicine - Vol. 7, Number 3. Thieme Inc, pp 211-224, New York, 1986"
            }, 
            {
                "citation": "Merchant JA: Silicosis Issues - Past, Present, Future. Published in Book: Silica, Silicosis, and Cancer: Controversy in Occupational Medicine, 1986, Goldsmith DF, Winn DM, Shy CM (Eds), Praeger Special Studies, Praeger Scientific, pp 87-90, New York, 1986"
            }, 
            {
                "PMID": "3830113", 
                "citation": "Omenn GS, Merchant J, Boatman E, Dement JM, Kuschner M, Nicholson W, Peto J, Rosenstock L. Contribution of environmental fibers to respiratory cancer. Environ Health Perspect. 1986 Dec;70:51-6."
            }, 
            {
                "PMID": "3946707", 
                "citation": "Merchant JA. Preparing for disaster. Am J Public Health. 1986 Mar;76(3):233-5. No abstract available."
            }, 
            {
                "citation": "Merchant JA: Contribution to Report The Health Consequences of Smoking: Cancer and Chronic Lung Disease in the Workplace: A Report of the Surgeon General. U.S. Department of Health and Human Services, Public Health Service, Office on Smoking and Health, U.S. Government Printing Service, Washington, D.C., 1986"
            }, 
            {
                "citation": "Merchant JA, Boehlecke BA, Taylor G (EDs): Occupational Respiratory Diseases, U.S. Department of Health and Human Services, Public Health Service, Centers for Disease Control, National Institute for Occupational Safety and Health, U.S. Government Printing Office, Washington, D.C., 1986"
            }, 
            {
                "citation": "Dement JM, Merchant JA: Chapter III. C: Asbestosis, in Occupational Respiratory Diseases, U.S. Department of Health and Human Services, Public Health Service, Centers for Disease Control, National Institute for Occupational Safety and Health, U.S. Government Printing Office, Washington, D.C., 1986"
            }, 
            {
                "citation": "Merchant JA: Chapter VI. Byssinosis, in Occupational Respiratory Diseases, U.S. Department of Health and Human Services, Public Health Services, Centers for Disease Control, National Institute for Occupational Safety and Health, U.S. Government Printing Office, Washington, D.C., 1986"
            }, 
            {
                "citation": "Merchant JA, Hodous T, Taylor G, Reger R: Chapter III. D: Coal Workers Pneumoconiosis, in Occupational Respiratory Diseases, U.S. Department of Health and Human Services, Public Health Service, Centers for Disease Control, National Institute for Occupational Safety and Health, U.S. Government Printing Office, Washington, D.C., 1986"
            }, 
            {
                "PMID": "3583660", 
                "citation": "Merchant JA. New dimensions in occupational medicine. Iowa Med. 1987 Apr;77(4):177-9. No abstract available."
            }, 
            {
                "PMID": "3303387", 
                "citation": "Merchant JA. Agricultural exposures to organic dusts. Occup Med. 1987 Apr-Jun;2(2):409-25."
            }, 
            {
                "PMID": "3605466", 
                "citation": "Muldoon JT, Wintermeyer LA, Eure JA, Fuortes L, Merchant JA, Van Lier SF, Richards TB. Occupational disease surveillance data sources, 1985. Am J Public Health. 1987 Aug;77(8):1006-8."
            }, 
            {
                "citation": "Merchant JA, Donham KJ: Health Risks from Animal Confinement Units. Proceedings of the International Symposium on Health and Safety in Agriculture. Saskatoon, Canada. In press, 1987"
            }, 
            {
                "citation": "Leistikow BN, Donham KJ, Merchant JA: Health Hazards of Poultry Production: Proceedings of the International Symposium on Health and Safety in Agriculture, Saskatoon, Canada. In press, 1987"
            }, 
            {
                "PMID": "3383075", 
                "citation": "Twiggs JT, Gray RL, Marx JJ Jr. House dust mite (Dermatophagoides farinae) allergen levels in three different sources from homes of patients with allergy to house dust mite. Clin Rev Allergy. 1988 Spring;6(1):35-43. No abstract available."
            }, 
            {
                "citation": "Merchant JA: Occupational Parenchymal Lung Disease. Kelley: Textbook of Internal Medicine. In press, 1988"
            }, 
            {
                "PMID": "2455072", 
                "citation": "LaMarte FP, Merchant JA, Casale TB. Acute systemic reactions to carbonless copy paper associated with histamine release. JAMA. 1988 Jul 8;260(2):242-3."
            }, 
            {
                "PMID": "2361895", 
                "citation": "Schwartz DA, Galvin JR, Dayton CS, Stanford W, Merchant JA, Hunninghake GW. Determinants of restrictive lung function in asbestos-induced pleural fibrosis. J Appl Physiol. 1990 May;68(5):1932-7."
            }, 
            {
                "PMID": "2220828", 
                "citation": "Donham KJ, Merchant JA, Lassise D, Popendorf WJ, Burmeister LF. Preventing respiratory disease in swine confinement workers: intervention through applied epidemiology, education, and consultation. Am J Ind Med. 1990;18(3):241-61."
            }, 
            {
                "citation": "Merchant JA, Donham KJ, Popendorf WJ, Burmeister LF, Lassise DG, Lee NF, Weinrich AJ: Acute Responses Among Swine Confinement Workers. Proceedings of Agricultural, Occupational, and Environmental Health: Health Policy Strategies for the Future. Iowa City, Iowa. In press 1988"
            }, 
            {
                "PMID": "1546862", 
                "citation": "Schwartz DA, Landas SK, Lassise DL, Burmeister LF, Hunninghake GW, Merchant JA. Airway injury in swine confinement workers. Ann Intern Med. 1992 Apr 15;116(8):630-5."
            }, 
            {
                "PMID": "8430958", 
                "citation": "Marx JJ Jr, Twiggs JT, Ault BJ, Merchant JA, Fernandez-Caldas E. Inhaled aeroallergen and storage mite reactivity in a Wisconsin farmer nested case-control study. Am Rev Respir Dis. 1993 Feb;147(2):354-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005288"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1986", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "April 2001"
    }, 
    "geocoordinates": {}
}