{
    "clinical_study": {
        "@rank": "35385", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of COL-3 in treating patients who have\n      advanced solid tumors."
        }, 
        "brief_title": "Chemotherapy in Treating Patients With Advanced Solid Tumors", 
        "completion_date": {
            "#text": "April 2002", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Define the maximum tolerated dose of COL-3 in patients with advanced solid\n      tumors. II. Identify the dose limiting toxicity and safety profile of COL-3 in these\n      patients. III. Define the pharmacokinetics and pharmacodynamics of COL-3 in these patients.\n      IV. Observe any evidence of antitumor activity through standard response criteria or\n      biologic surrogate markers.\n\n      OUTLINE: This is a dose escalation study. Patients receive oral COL-3 once daily. Treatment\n      continues in the absence of disease progression and unacceptable toxic effects. Cohorts of\n      3-6 patients each receive escalating doses of COL-3. Dose escalation to the next level\n      occurs after 3 patients have completed 28 days of treatment without dose limiting toxicity\n      (DLT). Dose escalation continues until the maximum tolerated dose (MTD) is determined. The\n      MTD is defined as the dose preceding that at which 2 or more of 6 patients experience DLT.\n\n      PROJECTED ACCRUAL: Up to 30 patients will be accrued within 1 year for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytopathologically proven advanced solid tumors\n        for which no conventional therapy exists or that is refractory to standard therapy No\n        primary brain tumors or active brain metastases, including known evidence of cerebral\n        edema by CT or MRI, known tumor progression from prior imaging studies or clinical\n        symptoms of/from brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Greater than 12 weeks Hematopoietic: Absolute neutrophil count greater than 1,500/mm3\n        Platelet count greater than 100,000/mm3 Hemoglobin greater than 9 g/dL Hepatic: Bilirubin\n        normal PT or PTT normal ALT or AST less than 2.5 times upper limit of normal Renal:\n        Creatinine less than 1.5 mg/dL OR Creatinine clearance greater than 60 mL/min\n        Cardiovascular: No myocardial infarction, stroke, or congestive heart failure within 3\n        months Other: HIV negative Not pregnant or nursing Negative pregnancy test Fertile\n        patients must use effective contraception No history of gastrointestinal disorders that\n        interfere with absorption of COL-3 No active infections or other medical illnesses No\n        psychological or social problems No emotional disorder or substance abuse No\n        hypersensitivity to tetracycline or its derivative\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 4 weeks\n        since chemotherapy At least 6 weeks since nitrosoureas or mitomycin At least 3 months\n        since suramin Endocrine therapy: No concurrent steroids Radiotherapy: At least 4 weeks\n        since prior large field radiation therapy (greater than 20% of total bone marrow) Surgery:\n        At least 14 days since major surgery No major upper gastrointestinal surgery Other: No\n        concurrent anticonvulsant medications"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "33", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003721", 
            "org_study_id": "CDR0000066830", 
            "secondary_id": [
                "U01CA069853", 
                "P30CA054174", 
                "UTHSC-9785011153", 
                "SACI-IDD-97-27", 
                "NCI-T97-0091"
            ]
        }, 
        "intervention": {
            "description": "This is a dose escalation study. Patients receive oral COL-3 once daily. Treatment continues in the absence of disease progression and unacceptable toxic effects. Cohorts of 3-6 patients each receive escalating doses of COL-3. Dose escalation to the next level occurs after 3 patients have completed 28 days of treatment without dose limiting toxicity (DLT). Dose escalation continues until the maximum tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2 or more of 6 patients experience DLT.", 
            "intervention_name": "incyclinide", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "June 27, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UTHSC-9785011153"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78229-3264"
                }, 
                "name": "San Antonio Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I, Pharmacologic and Biologic Study of Col-3 (NSC683551) Administered on a 28-Day Oral Dosing Schedule in Patients With Advanced Solid Tumors", 
        "overall_official": {
            "affiliation": "San Antonio Cancer Institute", 
            "last_name": "Eric K. Rowinsky, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003721"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "The University of Texas Health Science Center at San Antonio", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "The University of Texas Health Science Center at San Antonio", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1998", 
        "study_design": "Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }, 
    "geocoordinates": {
        "San Antonio Cancer Institute": "29.424 -98.494"
    }
}