{
    "clinical_study": {
        "@rank": "107786", 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the results of two standard treatments for amblyopia\n      in order to find out if one is more effective than the other.  Amblyopia, which develops in\n      childhood, is also called \"lazy eye,\" because one eye is not being used properly.  The brain\n      favors the other eye for some reason, such as crossing or turning out of the eyes, and\n      vision in the weak eye is reduced.\n\n      Amblyopia is treated by forcing the child to use the weak eye.  There are two ways to do\n      this: 1) a patch placed over the \"good\" eye forces the child to use the weak eye; or 2) an\n      eye drop placed in the \"good\" eye once a day to blur vision in that eye makes the child rely\n      on the weak eye.  The success rates with both of these methods have been reported to be\n      about the same; this study will try to identify if one is more effective than the other.\n\n      Children will be randomly assigned by computer to one of the following two treatment\n      methods:\n\n      Patch\n\n      The child initially will wear a patch over the \"good\" eye for 8 to 12 hours every day.  If\n      vision in the weak eye improves, the patching time will be decreased.  If vision remains\n      good after 3 months, the patching will be stopped, unless the child's doctor believes\n      treatment should continue.  If vision in the weak eye does not improve, the patching time\n      will be increased.\n\n      Eye Drops\n\n      The child will be given one drop per day of atropine in the \"good\" eye.  If vision in the\n      weak eye improves, the drops will be given less often.  If the vision remains good after 3\n      months, the drops will be stopped, unless the child's doctor believes treatment should\n      continue.  If the initial daily drop does not improve the vision in the weak eye, the\n      child's eyeglasses may be changed to try to further blur the vision in the \"good\" eye.\n\n      After 6 months, treatment may be stopped if it has not been successful.  If treatment has\n      been successful after 6 months, it may be continued at a reduced amount or stopped.\n\n      Follow-up visits will be scheduled every 4 weeks for the first 6 months and every 2 to 4\n      months after that until the end of the 2-year study.  During each visit the eyes will be\n      examined for eye movements and vision, and the pupils will be dilated to examine the inside\n      of the eye."
        }, 
        "brief_title": "Amblyopia (Lazy Eye) Treatment Study", 
        "completion_date": "November 2001", 
        "condition": [
            "Amblyopia", 
            "Anisometropia", 
            "Strabismus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Amblyopia", 
                "Anisometropia", 
                "Strabismus"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Amblyopia Treatment Study (ATS) has been designed as a randomized, controlled\n      single-masked multi-center clinical trial with the following objectives:\n\n      To determine whether the success rate with atropine treatment of amblyopia due to strabismus\n      or anisometropia in patients less than 7 years old is equivalent to the success rate with\n      occlusion (patching) therapy.\n\n      To develop more precise estimates of the success rates of amblyopia treatment.\n\n      To identify factors that may be associated with successful treatment of amblyopia.\n\n      To collect data on the clinical course of treated amblyopia to provide more precise\n      estimates of treatment kinetics than now available."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Age less than 7 years.\n\n        Able to measure surrounded single optotype visual acuity using the ATS BVAT protocol.\n\n        Amblyopia associated with strabismus (comitant or incomitant), anisometropia, or both.\n\n        No more than 2 months of amblyopia therapy in the past 2 years.\n\n        No current vision therapy or orthoptics.\n\n        Visual acuity in the sound eye greater than or equal to 20/40.\n\n        Visual acuity in the amblyopic eye less than or equal to 20/40 and greater than or equal\n        to 20/100.\n\n        Inter-eye acuity difference (IAD) greater than or equal to 3 LogMAR lines.\n\n        No ocular cause for reduced visual acuity.\n\n        Cycloplegic refraction and ocular examination within 2 months of enrollment.\n\n        No myopia.\n\n        Hyperopic/astigmatic refractive error, if present, corrected for at least 4 weeks.\n\n        No prior intraocular surgery.\n\n        Downs Syndrome not present.\n\n        No known skin reactions to patch or bandage adhesives.\n\n        No known allergy to atropine or other cycloplegics.\n\n        Availability for at least 6 months of follow-up, has a home phone (or access to phone),\n        and willing to be contacted by Jaeb Center staff."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001864", 
            "org_study_id": "990110", 
            "secondary_id": "99-EI-0110"
        }, 
        "intervention": [
            {
                "intervention_name": "Atropine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Patch", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Atropine"
        }, 
        "keyword": [
            "Lazy Eye", 
            "Atropine Penalization", 
            "Patching", 
            "Vision Loss", 
            "Amblyopia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Amblyopia Treatment Study", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7867817", 
                "citation": "Woodruff G, Hiscox F, Thompson JR, Smith LK. Factors affecting the outcome of children treated for amblyopia. Eye. 1994;8 ( Pt 6):627-31."
            }, 
            {
                "PMID": "2899674", 
                "citation": "Shaw DE, Fielder AR, Minshull C, Rosenthal AR. Amblyopia--factors influencing age of presentation. Lancet. 1988 Jul 23;2(8604):207-9."
            }, 
            {
                "PMID": "8827927", 
                "citation": "Simons K. Preschool vision screening: rationale, methodology and outcome. Surv Ophthalmol. 1996 Jul-Aug;41(1):3-30. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001864"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1999", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}