{
    "clinical_study": {
        "@rank": "114513", 
        "brief_summary": {
            "textblock": "To determine the safety of vaccinia-derived HIV-1 recombinant envelope glycoprotein (gp160)\n      in human volunteers; to evaluate the immunogenicity of this preparation in human volunteers.\n      Although recent advances have been made in antiviral therapy against AIDS, there is\n      currently no cure for AIDS. It is likely that ultimate control of the disease depends on the\n      development of safe and effective vaccines against HIV."
        }, 
        "brief_title": "A Phase I Multicenter Clinical Trial to Evaluate the Safety and Immunogenicity of Vaccinia-Derived HIV-1 Recombinant Envelope Glycoprotein (gp160)", 
        "completion_date": {
            "#text": "August 1993", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Vaccinia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Although recent advances have been made in antiviral therapy against AIDS, there is\n      currently no cure for AIDS. It is likely that ultimate control of the disease depends on the\n      development of safe and effective vaccines against HIV.\n\n      Healthy, adult volunteers without identifiable high-risk behavior for HIV-1 infection are\n      vaccinated. In phase 1, at each participating unit, four volunteers receive a dose of gp160\n      (12.5 mcg); two volunteers receive placebo. Volunteers are monitored 1 month before\n      proceeding to the second phase. In phase 2, four volunteers receive gp160 (50 mcg); two\n      volunteers receive placebo. Primary immunization and two booster immunizations at day 30 and\n      day 180 are done in an outpatient setting. Volunteers are closely monitored for the first 2\n      weeks postimmunization (primary and boosters), and extensively followed for a minimum of 2\n      years. Volunteers may be offered an additional boost of the same preparation at 18 months.\n      Per 07/28/92 amendment, 18 volunteers will receive 200 mcg gp160 in an unblinded study.\n      Volunteers in phase 2 who received four doses of 50 mcg gp160 receive an additional boost of\n      200 mcg gp160 at 18-19 months post initial vaccination.  Per 05/13/94 amendment, volunteers\n      in phase 2 who received the additional 200 mcg boost receive another 200 mcg boost 18-24\n      months after the last injection (St. Louis University site only)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients must be:\n\n          -  Normal, healthy, HIV-negative adults who fully comprehend the purpose and details of\n             the study.\n\n          -  Available for 1 year of follow-up.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following conditions or symptoms are excluded:\n\n          -  History of positive PPD (tuberculin test).\n\n          -  Positive syphilis serology (e.g., VDRL).\n\n          -  Positive for circulating hepatitis B antigen.\n\n        Patients with the following are excluded:\n\n          -  They or their sexual partners have identifiable high-risk behavior for HIV infection.\n\n          -  History of immunodeficiency or chronic illness.\n\n          -  Evidence of depression or under treatment for psychiatric problems during the past\n             year.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Immunosuppressive medications.\n\n        Prior Treatment:\n\n        Excluded:\n\n          -  Blood transfusions or cryoprecipitates within the past 6 months.\n\n        Risk Behavior: Excluded:\n\n          -  High-risk behavior for HIV infection.\n\n          -  History of intravenous drug use.\n\n          -  More than one sexual partner in the last 6 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000968", 
            "org_study_id": "AVEG 004", 
            "secondary_id": "10543"
        }, 
        "intervention": {
            "intervention_name": "gp160 Vaccine (Immuno-AG)", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": "Krestin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Vaccines, Synthetic", 
            "Drug Evaluation", 
            "HIV Envelope Protein gp160", 
            "AIDS Vaccines", 
            "HIV Seronegativity", 
            "HIV Preventive Vaccine"
        ], 
        "lastchanged_date": "April 26, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63104"
                }, 
                "name": "St. Louis Univ. School of Medicine AVEG"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Multicenter Clinical Trial to Evaluate the Safety and Immunogenicity of Vaccinia-Derived HIV-1 Recombinant Envelope Glycoprotein (gp160)", 
        "overall_official": {
            "last_name": "Belshe R", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9310283", 
                "citation": "Keefer MC, Wolff M, Gorse GJ, Graham BS, Corey L, Clements-Mann ML, Verani-Ketter N, Erb S, Smith CM, Belshe RB, Wagner LJ, McElrath MJ, Schwartz DH, Fast P. Safety profile of phase I and II preventive HIV type 1 envelope vaccination: experience of the NIAID AIDS Vaccine Evaluation Group. AIDS Res Hum Retroviruses. 1997 Sep 20;13(14):1163-77."
            }, 
            {
                "PMID": "8085690", 
                "citation": "Belshe RB, Clements ML, Keefer MC, Graham BS, Corey L, Sposto R, Wescott S, Lawrence D. Interpreting HIV serodiagnostic test results in the 1990s: social risks of HIV vaccine studies in uninfected volunteers. NIAID AIDS Vaccine Clinical Trials Group. Ann Intern Med. 1994 Oct 15;121(8):584-9."
            }, 
            {
                "PMID": "8099941", 
                "citation": "Stanhope PE, Clements ML, Siliciano RF. Human CD4+ cytolytic T lymphocyte responses to a human immunodeficiency virus type 1 gp160 subunit vaccine. J Infect Dis. 1993 Jul;168(1):92-100."
            }, 
            {
                "PMID": "7561123", 
                "citation": "VanCott TC, Bethke FR, Burke DS, Redfield RR, Birx DL. Lack of induction of antibodies specific for conserved, discontinuous epitopes of HIV-1 envelope glycoprotein by candidate AIDS vaccines. J Immunol. 1995 Oct 15;155(8):4100-10."
            }, 
            {
                "PMID": "8245523", 
                "citation": "Belshe RB, Clements ML, Dolin R, Graham BS, McElrath J, Gorse GJ, Schwartz D, Keefer MC, Wright P, Corey L, et al. Safety and immunogenicity of a fully glycosylated recombinant gp160 human immunodeficiency virus type 1 vaccine in subjects at low risk of infection. National Institute of Allergy and Infectious Diseases AIDS Vaccine Evaluation Group Network. J Infect Dis. 1993 Dec;168(6):1387-95."
            }, 
            {
                "PMID": "8578800", 
                "citation": "Gorse GJ, Patel GB, Newman FK, Mandava M, Belshe RB. Recombinant gp160 vaccination schedule and MHC HLA type as factors influencing cellular responses to HIV-1 envelope glycoprotein. NIAID AIDS Vaccine Clinical Trials Network. Vaccine. 1995 Sep;13(13):1170-9."
            }, 
            {
                "PMID": "7625118", 
                "citation": "Gorse GJ, Rogers JH, Perry JE, Newman FK, Frey SE, Patel GB, Belshe RB. HIV-1 recombinant gp160 vaccine induced antibodies in serum and saliva. The NIAID AIDS Vaccine Clinical Trials Network. Vaccine. 1995 Feb;13(2):209-14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000968"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "Immuno-US", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {
        "St. Louis Univ. School of Medicine AVEG": "38.627 -90.199"
    }
}