{
    "clinical_study": {
        "@rank": "23644", 
        "brief_summary": {
            "textblock": "This study will evaluate the tolerance and effects of tariquidar, given in combination with\n      one of three anticancer drugs, for treating solid tumors. Tariquidar works by blocking a\n      pump on a cancer cell. The pump on a cell that prevents anticancer drugs from accumulating\n      is called Pgp (P-glycoprotein). Researchers hope to see whether cancer-fighting drugs can\n      stay in the cells longer.\n\n      Patients ages 2 to 18 who have solid tumors may be eligible for this study. Tariquidar is\n      infused intravenously (IV) over 30 minutes, given every 21 to 28 days, with one drug that\n      kills cancer cells. Patients are examined by a doctor at least once weekly during treatment\n      and will have routine blood tests twice weekly. They will receive one of the following drugs\n      with tariquidar: doxorubicin (Adriamycin   ), vinorelbine (Navelbine   ), or docetaxel\n      (Taxotere   ). At the first treatment cycle only, there is a baseline Sestamibi scan before\n      treatment and a second one immediately after drug administration. If patients receive\n      tariquidar with doxorubicin, tariquidar is given alone. Then 48 to 72 hours later, the\n      second dose is given, followed by doxorubicin by IV over 15 minutes. Dexrazoxane, which\n      decreases damaging effects of doxorubicin on the heart, is also given by IV over 15 minutes.\n      Granulocyte colony stimulating factor (G-CSF) is injected daily 48 hours after doxorubicin,\n      to alleviate doxorubicin   s effect on white blood cells. If patients receive tariquidar\n      with vinorelbine, tariquidar is given alone. Then 48 to 72 hours later, the second dose is\n      given, immediately followed by vinorelbine by IV over 10 minutes; then 1 week later,\n      tariquidar is again given, immediately followed by vinorelbine by IV for 10 minutes. G-CSF\n      is given daily. If patients receive tariquidar with docetaxel, tariquidar is given alone.\n      Then 48 to 72 hours later, the second dose is given, followed by docetaxel by IV over 60\n      minutes. Drugs to prevent allergic reactions are given before and after each docetaxel dose.\n      G-CSF is given daily.\n\n      Tariquidar may affect blood pressure during infusion, and there can be reduction of normal\n      blood cells, gastrointestinal problems, and allergic reactions. The radioactive Sestamibi\n      can cause headache, chest pain, and nausea. Radiation used in this study has been approved\n      as involving a slightly greater than minimal risk for adults and an acceptable risk for\n      children. This radiation is considered necessary to obtain information desired. One possible\n      effect is a slight increase in the risk of cancer.\n\n      This study may or may not have a direct benefit for participants. However, knowledge gained\n      may benefit people with cancer in the future."
        }, 
        "brief_title": "Phase I Trial of Tariquidar (XR9576) in Combination With Doxorubicin, Vinorelbine, or Docetaxel in Pediatric Patients With Solid Tumors", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Brain Tumor", 
            "Ewing's Sarcoma", 
            "Neuroblastoma", 
            "Rhabdomyosarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Neuroblastoma", 
                "Rhabdomyosarcoma", 
                "Sarcoma, Ewing's", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Pgp is a 170 kDa plasma membrane glycoprotein that functions as a non-specific\n           energy-dependent drug efflux pump.  Pgp is expressed in a variety of normal human\n           tissues, such as renal proximal tubules, capillary endothelial cells that comprise the\n           blood-brain barrier, epithelial cells lining the bile canaliculi, bone marrow stem\n           cells, and peripherial blood mononuclear cells.\n\n        -  Pgp over-expression in tumor cells results in a multidrug resistance phenotype by\n           preventing the intracellular accumulation of a variety of chemotherapeutic agents,\n           including anthracyclines, taxanes, vinca alkyloids, and epipodophyllotoxins.\n           Inhibition of Pgp may partially reverse multidrug resistance by increasing\n           intracellular drug accumulation in tumor cells.\n\n        -  Tariquidar (XR9576) is a specific Pgp inhibitor that blocks Pgp function for up to 24\n           hours after a single dose without significant toxicity in animals and humans.\n\n        -  In adults, tariquidar in combination with doxorubicin, paxlitaxel, or vinorelbine is\n           well tolerated, and only minor alterations in the clearance and drug exposure (area\n           under the concentration time curve, AUC) of the anticancer drugs have been observed.\n\n      Objectives:\n\n        -  Study the tolerance and toxicity profile of tariquidar at three dose levels in\n           combination with one of three anticancer drugs (doxorubicin, docetaxel, vinorelbine) in\n           pediatric patients with refractory solid tumors including brain tumors.\n\n        -  Define the maximum tolerated dose of tariquidar in children if dose-limiting toxicity\n           is observed at doses less than or equal to 2 mg/kg.\n\n        -  Study the pharmacokinetics of tariquidar alone and in combination with doxorubicin,\n           docetaxel or vinorelbine in pediatric patients.\n\n        -  Study the pharmacodynamics (effect on Pgp function) of tariquidar ex vivo in peripheral\n           blood mononuclear cells (CD56+) with a rhodamine uptake assay and in vivo in tissues\n           and tumor by (99m) Tc-sestamibi scan.\n\n        -  Study alterations in the acute toxicity and pharmacokinetic profile of doxorubicin,\n           vinorelbine or docetaxel when administered in combination with tariquidar.\n\n        -  When possible, assess Pgp expression in tumor specimens by immunohistochemistry and\n           compare immunohistochemisty results with in vivo Pgp functional studies (99m)\n           Tc-sestamibi scan).\n\n      Eligibility:\n\n      -Children and adolescents (greater than or equal to 2 years and less than or equal to 18\n      years of age) with histologically confirmed relapsed or refractory solid tumors that are\n      measureable or evaluable.\n\n      Design:\n\n        -  Tariquidar will be administered alone and in combination with doxorubicin, vinorelbine,\n           or doctaxel.  Tariquidar dose levels will be 1, 1.5, and 2 mg/kg.  Intrapatient dose\n           escalation of tariquidar is permitted.\n\n        -  Detailed pharmacokinetic and pharmacodynamic studies are performed in cycle 1.\n\n        -  The trial follows a standard phase 1 design with 3 to 6 patients per dose level.  At\n           the recommedmed dose of tariquidar, 6 patients will be enrolled with each cytotoxic\n           agent.  Up to 36 patients will be entered on this trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Age:  Patients must be greater than or equal to 2 and less than or equal to 18 years of\n        age.\n\n        Diagnosis:  Histologically confirmed solid tumors which may include but are not limited to\n        rhabdomyosarcoma and other soft tissue sarcomas, Ewing's sarcoma family of tumors,\n        osteosarcoma, neuroblastoma, Wilms' tumor, hepatic tumors, germ cell tumors, and primary\n        brain tumors.  In patients with brain stem or optic gliomas the requirement for\n        histological confirmation may be waived.\n\n        Measurable/Evaluable Disease:  Patients must have measurable or evaluable tumors.\n\n        Prior Therapy:  The patient's cancer must have relapsed after or failed to respond to\n        frontline curative therapy and there must not be other potentially curative treatment\n        options available.  Curative therapy may include surgery, radiation therapy, chemotherapy,\n        or any combination of these modalities.\n\n        For patients receiving doxorubicin on this study, the patient must have had their last\n        dose of radiation therapy at least four weeks prior to study entry; For patients receiving\n        docetaxel or vinorelbine, the patient must have had their last dose of extensive radiation\n        (craneospinal or more than 50 percent of pelvis) at least 4 weeks prior to study entry or\n        last dose of limited field radiation (local) at least 2 weeks prior to study entry.\n\n        Patients must have had their last dose of chemotherapy at least 21 days prior to study\n        entry (28 days for nitrosoureas), and their last dose of any investigational cancer\n        therapy at least 30 days prior to study entry.\n\n        Patients must have recovered from the toxic effects of all prior therapy before entry onto\n        this trial.\n\n        Patients with brain tumors must be on a stable or tapering dose of corticosteriods for 7\n        days prior to the baseline scan performed for the purpose of assessing response to therapy\n        on this study.\n\n        Patients should be off colony stimulating factors such as G-CSF, GM-CSF, erythropoietin,\n        and IL-11 for at least 72 hours prior to study entry.\n\n        Lifetime cumulative dose of anthracycline: Restrictions on the prior cumulative dose\n        anthracylines only apply to patients who will receive doxorubicin in combination with\n        tariquidar.\n\n        The lifetime cumulative dose of anthracycline must be less than or equal to 300 mg/m(2) in\n        patients who will receive doxorubicin in combination with tariquidar, if the anthracycline\n        was administered as a bolus injection without a cardioprotectant (e.g., dexrazoxane) OR if\n        the patient had mediastinal radiation.\n\n        The lifetime cumulative dose of anthracycline must be less than or equal to 400 mg/m(2),\n        if the anthracycline was administered by continuous infusion or with a cardioprotectant\n        and the patient has not had mediastinal radiation.\n\n        Performance Status:  Patients should have an ECOG performance status of 0,1, or 2.\n        Patients who unable to walk because of paralysis or weakness, but who are up in a\n        wheelchair will be considered ambulatory for the purpose of calculating the performance\n        score.\n\n        Hematologic Function:  Patients must have adequate bone marrow function, defined as a\n        peripheral absolute granulocyte count of greater than or equal to 1,500/microL, hemoglobin\n        greater than or equal to 8 gm/dL, and a platelet count greater than or equal to\n        100,000/microL.\n\n        Hepatic Function:  Patients must have adequate liver function, defined as bilirubin within\n        normal limits, SGPT (ALT) less than 2x the upper limit of normal.\n\n        Renal Function:  Patients must have an age-adjusted normal serum creatinine OR a\n        creatinine clearance greater than or equal to 60 mL/min/1.73 m(2).\n\n        Cardiac Function:  Patients who will receive doxorubicin must have normal cardiac ejection\n        fraction by echocardiogram.  An echocardiogram does not need to be performed in patients\n        who will receive docetaxel or vinorelbine.\n\n        Informed Consent:  All patients or their legal guardians (if the patient is less than 18\n        years old) must sign a document of  informed consent indicating their understanding of the\n        investigational nature and the risks of this study before any protocol related studies are\n        performed.  (This does not include routine laboratory tests or imaging studies required to\n        establish eligibility).\n\n        Durable Power of Attorney (DPA):  Patients who have brain tumors and who are greater than\n        or equal to 18 years of age will be offered the opportunity to assign a DPA so that\n        another person can make decisions about their medical care if they become incapacitated or\n        cognitively impaired.\n\n        EXCLUSION CRITERIA:\n\n        Clinically significant unrelated systemic illness, such as serious infections, hepatic,\n        renal or other organ dysfunction, which in the judgement of the Principle or Associate\n        Investigator would compromise the patient's ability to tolerate and of the agents in this\n        trial or are likely to interfere with the study procedures or results.\n\n        Patients with a history of bone marrow transplantation within the previous 4 months or\n        extensive radiotherapy (craniospinal radiation, total body radiation, or radiation to more\n        than half of the pelvis) within the previous 4 months.\n\n        Pregnant or breast feeding females are excluded because tariquidar in combination with a\n        cytotoxic drug may be harmful to the developing fetus or nursing child."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "29", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 17, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00020514", 
            "nct_id": "NCT00011414", 
            "org_study_id": "010091", 
            "secondary_id": "01-C-0091"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Tariquidar (XR9576)", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "vinorelbine ditartrate", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Doxorubicin", 
                "Vinorelbine", 
                "Docetaxel", 
                "Vinblastine", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Multidrug Resistance", 
            "Childhood Cancer", 
            "SESTAMIBI", 
            "Rhodamine", 
            "Drug Interaction", 
            "Brain Tumor", 
            "Drug Resistance", 
            "Chemotherapy"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2001-C-0091.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Childrens Hospital, Philadelphia"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Trial and Pharmacokinetic Study of Tariquidar (XR9576), a P-Glycoprotein Inhibitor, in Combination With Doxorubicin, Vinorelbine or Docetaxel in Pediatric Patients With Refractory Solid Tumors Including Brain Tumors", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Brigitte C Widemann, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Study the tolerance and toxicity profile of tariquidar at three dose levels in combination with one of three anticancer drugs (doxorubicin, docetaxel, vinorelbine) in pediatric patients with refractory solid tumors including brain tumors."
        }, 
        "reference": [
            {
                "PMID": "8097632", 
                "citation": "Arceci RJ. Clinical significance of P-glycoprotein in multidrug resistance malignancies. Blood. 1993 May 1;81(9):2215-22. Review. No abstract available."
            }, 
            {
                "PMID": "9817290", 
                "citation": "Bradshaw DM, Arceci RJ. Clinical relevance of transmembrane drug efflux as a mechanism of multidrug resistance. J Clin Oncol. 1998 Nov;16(11):3674-90. Review."
            }, 
            {
                "PMID": "2565605", 
                "citation": "Deuchars KL, Ling V. P-glycoprotein and multidrug resistance in cancer chemotherapy. Semin Oncol. 1989 Apr;16(2):156-65. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011414"
        }, 
        "secondary_outcome": {
            "measure": "Study alterations in the acute toxicity profile of doxorubicin, vinorelbine or docetaxel when administered in combination with tariquidar."
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {
        "Childrens Hospital, Philadelphia": "39.952 -75.164", 
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}