{
    "clinical_study": {
        "@rank": "138101", 
        "brief_summary": {
            "textblock": "To conduct incidence and case-control studies of aplastic anemia in metropolitan Bangkok,\n      Thailand"
        }, 
        "brief_title": "Aplastic Anemia Epidemiology: Incidence and Case-control", 
        "completion_date": "August 1994", 
        "condition": [
            "Blood Disease", 
            "Anemia, Aplastic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Aplastic", 
                "Hematologic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Aplastic anemia, a form of bone marrow failure, is a disease of largely unknown cause,\n      except for the rare situations involving high doses of radiation.  Many agents have been\n      mentioned in case reports to be associated with the development of aplastic anemia and\n      include drugs, chemicals, pesticides, radiation, and viral infection.  Of these,\n      chloramphenicol, phenylbutazone, and insecticides are most frequently reported.  In the\n      United States and other developed countries the disease prevalence is so low that too few\n      cases occur to make an epidemiological study in a single city logistically feasible.  The\n      Bangkok hospitalization rate for aplastic anemia was sufficient to conduct a case-control\n      study.  Also, a study conducted in this locale provided information on drugs and chemicals\n      not commonly used in developed countries.\n\n      DESIGN NARRATIVE:\n\n      All aplastic anemia cases in metropolitan Bangkok were located and verified in the forty\n      hospitals that agreed to participate in the study.  Incidence rates were calculated by age\n      group and sex.  In the case-control study, interviews were used to obtain comprehensive\n      histories of drug, chemical, pesticide, radiation, viral infections, and other exposures,\n      along with relevant demographic and medical history information in order to examine the\n      association between and test hypotheses regarding suspected hazards and to estimate the\n      risks of developing aplastic anemia.  The basic epidemiologic features of aplastic anemia\n      were described by characterizing these patients in terms of standard demographic variables,\n      age, race, sex, and medical history.  The degree of association between viral hepatitis and\n      the development of aplastic anemia was estimated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005682", 
            "org_study_id": "3008"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "last_name": "Paul Leaverton"
            }, 
            {
                "last_name": "Samuel Shapiro"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7577657", 
                "citation": "Issaragrisil S, Kaufman DW, Anderson TE, Chansung K, Thamprasit T, Sirijirachai J, Piankijagum A, Porapakham Y, Vannasaeng S, Leaverton PE, et al. An association of aplastic anaemia in Thailand with low socioeconomic status. Aplastic Anemia Study Group. Br J Haematol. 1995 Sep;91(1):80-4."
            }, 
            {
                "PMID": "1318006", 
                "citation": "Hibbs JR, Issaragrisil S, Young NS. High prevalence of hepatitis C viremia among aplastic anemia patients and controls from Thailand. Am J Trop Med Hyg. 1992 May;46(5):564-70."
            }, 
            {
                "PMID": "2029577", 
                "citation": "Issaragrisil S, Sriratanasatavorn C, Piankijagum A, Vannasaeng S, Porapakkham Y, Leaverton PE, Kaufman DW, Anderson TE, Shapiro S, Young NS. Incidence of aplastic anemia in Bangkok. The Aplastic Anemia Study Group. Blood. 1991 May 15;77(10):2166-8."
            }, 
            {
                "PMID": "9222791", 
                "citation": "Kaufman DW, Issaragrisil S, Anderson T, Chansung K, Thamprasit T, Sirijirachai J, Piankijagum A, Porapakkham Y, Vannasaeng S, Leaverton PE, Shapiro S, Young NS. Use of household pesticides and the risk of aplastic anaemia in Thailand. The Aplastic Anemia Study Group. Int J Epidemiol. 1997 Jun;26(3):643-50."
            }, 
            {
                "PMID": "9166842", 
                "citation": "Issaragrisil S, Kaufman DW, Anderson T, Chansung K, Thamprasit T, Sirijirachai J, Piankijagum A, Porapakkham Y, Vannasaeng S, Leaverton PE, Shapiro S, Young NS. Low drug attributability of aplastic anemia in Thailand. The Aplastic Anemia Study Group. Blood. 1997 Jun 1;89(11):4034-9."
            }, 
            {
                "PMID": "9141447", 
                "citation": "Issaragrisil S, Kaufman D, Thongput A, Chansung K, Thamprasit T, Piankijagum A, Anderson T, Shapiro S, Leaverton P, Young NS. Association of seropositivity for hepatitis viruses and aplastic anemia in Thailand. Hepatology. 1997 May;25(5):1255-7."
            }, 
            {
                "PMID": "8987238", 
                "citation": "Issaragrisil S, Kaufman DW, Anderson T. Incidence and non-drug aetiologies of aplastic anaemia in Thailand. The Thai Aplastic Anaemia Study Group. Eur J Haematol Suppl. 1996;60:31-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005682"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}