{
    "clinical_study": {
        "@rank": "166712", 
        "brief_summary": {
            "textblock": "The SHEP Pilot Study had six objectives, each designed to develop and test critical\n      components of a full scale trial directed at the health consequences of treating isolated\n      systolic hypertension (ISH) in the elderly.\n\n      l.  To estimate and compare the yield of participants for randomization into a clinical\n      trial from various community groups using various recruitment techniques.\n\n      2.  To estimate compliance with the visit schedule and to the prescribed double-blind\n      regimens.\n\n      3.  To estimate and compare the effectiveness of specified antihypertensive medications in\n      reducing the blood pressure.\n\n      4.  To estimate and compare the unwanted effects of specified antihypertensive medication in\n      an elderly population.\n\n      5.  To evaluate the feasibility and effectiveness of periodic behavioral assessment in this\n      population.\n\n      6.  To develop and test methods of ascertaining stroke and other disease endpoints."
        }, 
        "brief_title": "Systolic Hypertension in the Elderly Program (SHEP) (Pilot Study)", 
        "completion_date": {
            "#text": "May 1983", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Vascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Isolated systolic hypertension, defined as systolic blood pressure of 140 mm Hg or greater\n      with a diastolic blood pressure below 90 mm Hg, is known to be associated with an increase\n      of risk of coronary heart disease and stroke.  The HANES I group estimated that isolated\n      systolic hypertension, uncommon under 54 years of age, occurred in 5 percent to 10 percent\n      of adults over 55 years and was less common than systolic-diastolic elevation.  Evidence was\n      not readily available that there was effective and safe therapy to correct isolated systolic\n      hypertension.  At that time, there was no body of clinical or research data that\n      conclusively proved that such therapy, if available, was beneficial.\n\n      Several groups had expressed interest in a clinical trial on systolic hypertension in the\n      elderly.  Among these were the House Select Committee on Aging, a Blue-Ribbon Panel on\n      Hypertension in the Elderly, Citizens for the Treatment of High Blood Pressure, panels and\n      experts associated with the National High Blood Pressure Education Program, the National\n      Institute on Aging, the National Institute of Mental Health, and the National Institute of\n      Neurological and Communicative Disorders and Stroke.\n\n      A Policy and Data Monitoring Board was appointed to review the protocols for the pilot\n      studies as they developed and make recommendations to the Director of NHLBI.  The Policy and\n      Data Monitoring Board reviewed the accumulated data on April 8, 1983 and recommended to the\n      Institute that a full scale trial be implemented.  The recommendation was accepted by the\n      Director, NHLBI and was presented to the National Heart, Lung, and Blood Advisory Council at\n      its meeting in May 1983.  A full scale trial was conducted.\n\n      DESIGN NARRATIVE:\n\n      A randomized, double-blind design, with two groups and fixed sample size.  The 551\n      participants were randomized in a stratified double-blind manner to either chlorthalidone or\n      matching placebo in a ratio of 4:l.  Subjects failing to reach goal blood pressure were\n      randomized a second time to receive one of the following drugs in addition to\n      chlorthalidone:  reserpine, hydralazine, and metoprolol.  Subjects on placebo in Step I who\n      did not achieve goal had a corresponding Step II placebo added to their regimen."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, aged 60 or over. Isolated systolic hypertension. Normal diastolic pressure\n        of less than 90 mm Hg."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000499", 
            "org_study_id": "18", 
            "secondary_id": "R10HL023914-01"
        }, 
        "intervention": [
            {
                "intervention_name": "chlorthalidone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "reserpine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "hydralazine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "metoprolol", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Metoprolol", 
                "Chlorthalidone", 
                "Hydralazine", 
                "Reserpine", 
                "Metoprolol succinate"
            ]
        }, 
        "lastchanged_date": "November 25, 2013", 
        "overall_official": [
            {
                "affiliation": "Kaiser Foundation Research Institute", 
                "last_name": "Merwyn Greenlick"
            }, 
            {
                "affiliation": "University of Pittsburgh", 
                "last_name": "Robert McDonald"
            }, 
            {
                "affiliation": "Washington University", 
                "last_name": "H. Perry"
            }, 
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "Harold Schnaper"
            }, 
            {
                "affiliation": "Rush University", 
                "last_name": "James Schoenberger"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "citation": "Smith WM: Isolated Systolic Hypertension in the Elderly. Curr Med Res Opin, 8:19-29, 1983."
            }, 
            {
                "citation": "Hughes GH, Schnaper HW: The Systolic Hypertension in the Elderly Program. Int J Mental Health, 11:76-97, 1983."
            }, 
            {
                "citation": "Smith WM: Isolated Systolic Hypertension in the Elderly. Mild Hypertension: Recent Advances, Raven Press, New York, 1983."
            }, 
            {
                "PMID": "4072925", 
                "citation": "Hulley SB, Furberg CD, Gurland B, McDonald R, Perry HM, Schnaper HW, Schoenberger JA, Smith WM, Vogt TM. Systolic Hypertension in the Elderly Program (SHEP): antihypertensive efficacy of chlorthalidone. Am J Cardiol. 1985 Dec 1;56(15):913-20."
            }, 
            {
                "PMID": "3956210", 
                "citation": "Bagniewska A, Black D, Molvig K, Fox C, Ireland C, Smith J, Hulley S. Data quality in a distributed data processing system: the SHEP Pilot Study. Control Clin Trials. 1986 Mar;7(1):27-37."
            }, 
            {
                "PMID": "3511131", 
                "citation": "Hulley SB, Feigal D, Ireland C, Kuller LH, Smith WM. Systolic hypertension in the elderly program (SHEP). The first three months. J Am Geriatr Soc. 1986 Feb;34(2):101-5."
            }, 
            {
                "PMID": "3302150", 
                "citation": "Perry HM Jr, McDonald RH, Hulley SB, Smith WM, Furberg CD, Greenlick MR, Kuller LH, Schnaper HW, Schoenberger JA, Vogt TM. Systolic Hypertension in the Elderly Program, Pilot Study (SHEP-PS): morbidity and mortality experience. J Hypertens Suppl. 1986 Dec;4(6):S21-3."
            }, 
            {
                "PMID": "3303916", 
                "citation": "Siegel D, Kuller L, Lazarus NB, Black D, Feigal D, Hughes G, Schoenberger JA, Hulley SB. Predictors of cardiovascular events and mortality in the Systolic Hypertension in the Elderly Program pilot project. Am J Epidemiol. 1987 Sep;126(3):385-99."
            }, 
            {
                "PMID": "3293631", 
                "citation": "Vogt TM, Ireland CC, Greenlick MR, Hughes GH. Relation of life events to blood pressure control in the SHEP pilot trial. Am J Prev Med. 1988 Jan-Feb;4(1):1-4."
            }, 
            {
                "PMID": "2911834", 
                "citation": "Perry HM Jr, Smith WM, McDonald RH, Black D, Cutler JA, Furberg CD, Greenlick MR, Kuller LH, Schnaper HW, Schoenberger JA, et al. Morbidity and mortality in the Systolic Hypertension in the Elderly Program (SHEP) pilot study. Stroke. 1989 Jan;20(1):4-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000499"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Aging (NIA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1980", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {}
}