{
    "clinical_study": {
        "@rank": "161690", 
        "brief_summary": {
            "textblock": "To examine markers of underlying chronic inflammation and infection as potential risk\n      factors for future myocardial infarction (MI), stroke (CVA), and venous thromboembolism\n      (VTE) in plasma samples collected at baseline from healthy participants in the Physicians'\n      Health Study (PHS)."
        }, 
        "brief_title": "Inflammation, Infection, and Future Cardiovascular Risk", 
        "completion_date": "August 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Cerebrovascular Accident", 
            "Myocardial Infarction", 
            "Venous Thromboembolism", 
            "Heart Diseases", 
            "Infection", 
            "Chlamydia Infections", 
            "Cytomegalovirus Infections", 
            "Helicobacter Infections", 
            "Herpesviridae Infections", 
            "Inflammation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Chlamydia Infections", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Cytomegalovirus Infections", 
                "Heart Diseases", 
                "Herpesviridae Infections", 
                "Infarction", 
                "Inflammation", 
                "Myocardial Infarction", 
                "Cerebral Infarction", 
                "Stroke", 
                "Thromboembolism", 
                "Helicobacter Infections", 
                "Venous Thromboembolism", 
                "Venous Thrombosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The PHS is a cohort which included 14,916 men initially free of cardiovascular disease and\n      cancer who provided plasma samples at study entry in 1982. These men were randomly assigned\n      in a factorial design to aspirin or beta-carotene therapy, and have been followed\n      prospectively for the occurrence of vascular disease.\n\n      DESIGN NARRATIVE:\n\n      Employing a nested case-control design, baseline plasma samples are assayed for four markers\n      of inflammation (interleukin-6, TNF-alpha, soluble ICAM, soluble VCAM) and four markers of\n      chronic infection (antibody titers directed against Chlamydia pneumoniae, Helicobacter\n      pylori, Herpes simplex virus, and cytomegalovirus).  Case subjects are those study\n      participants who have subsequently developed MI (N=550), CVA (N=400), or VTE (N=200).\n      Control subjects are selected from those study participants who remained healthy during\n      follow-up and are matched to the cases by age, smoking status, and follow-up time.  Data on\n      usual cardiovascular risk factors, lipid parameters, and hemostatic markers of risk are\n      already available in the PHS and will be used to evaluate the results for potential\n      confounding and effect modification.  Since the PHS was a randomized trial of low-dose\n      aspirin for its initial 5 years, this cohort also provides the unique opportunity to\n      investigate whether the use of an agent with anti-inflammatory properties modifies the risk\n      of subsequent thrombosis among those with underlying inflammation.  Indeed, this intriguing\n      hypothesis has recently been raised regarding data relating another marker of inflammation,\n      C-reactive protein, to future risks of myocardial infarction and stroke.\n\n      These analyses will take advantage of an existing blood bank from a well-characterized large\n      cohort with  many years of follow-up and high quality end-point verification.  Thus, this\n      study could provide an efficient and cost-effective mechanism to evaluate the posited, but\n      unproven roles of inflammation and infection as risk factors for future cardiovascular\n      disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005496", 
            "org_study_id": "5014"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Paul Ridker"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10769275", 
                "citation": "Ridker PM, Rifai N, Stampfer MJ, Hennekens CH. Plasma concentration of interleukin-6 and the risk of future myocardial infarction among apparently healthy men. Circulation. 2000 Apr 18;101(15):1767-72."
            }, 
            {
                "PMID": "10585345", 
                "citation": "Rifai N, Tracy RP, Ridker PM. Clinical efficacy of an automated high-sensitivity C-reactive protein assay. Clin Chem. 1999 Dec;45(12):2136-41."
            }, 
            {
                "PMID": "9860778", 
                "citation": "Ridker PM, Hennekens CH, Stampfer MJ, Wang F. Prospective study of herpes simplex virus, cytomegalovirus, and the risk of future myocardial infarction and stroke. Circulation. 1998 Dec 22-29;98(25):2796-9."
            }, 
            {
                "PMID": "11207073", 
                "citation": "Blake GJ, Ridker PM. High sensitivity C-reactive protein for predicting cardiovascular disease: an inflammatory hypothesis. Eur Heart J. 2001 Mar;22(5):349-52. No abstract available."
            }, 
            {
                "PMID": "11935032", 
                "citation": "Zee RY, Bates D, Ridker PM. A prospective evaluation of the CD14 and CD18 gene polymorphisms and risk of stroke. Stroke. 2002 Apr;33(4):892-5."
            }, 
            {
                "PMID": "11864854", 
                "citation": "Liu S, Manson JE, Buring JE, Stampfer MJ, Willett WC, Ridker PM. Relation between a diet with a high glycemic load and plasma concentrations of high-sensitivity C-reactive protein in middle-aged women. Am J Clin Nutr. 2002 Mar;75(3):492-8."
            }, 
            {
                "PMID": "11816697", 
                "citation": "Zee RY, Lunze K, Lindpaintner K, Ridker PM. A prospective evaluation of the interleukin-1 receptor antagonist intron 2 gene polymorphism and the risk of myocardial infarction. Thromb Haemost. 2001 Nov;86(5):1141-3."
            }, 
            {
                "PMID": "11789968", 
                "citation": "Albert MA, Rifai N, Ridker PM. Plasma levels of cystatin-C and mannose binding protein are not associated with risk of developing systemic atherosclerosis. Vasc Med. 2001;6(3):145-9."
            }, 
            {
                "PMID": "11728146", 
                "citation": "Blake GJ, Schmitz C, Lindpaintner K, Ridker PM. Mutation in the promoter region of the beta-fibrinogen gene and the risk of future myocardial infarction, stroke and venous thrombosis. Eur Heart J. 2001 Dec;22(24):2262-6."
            }, 
            {
                "PMID": "11691499", 
                "citation": "Blake GJ, Dada N, Fox JC, Manson JE, Ridker PM. A prospective evaluation of lipoprotein-associated phospholipase A(2) levels and the risk of future cardiovascular events in women. J Am Coll Cardiol. 2001 Nov 1;38(5):1302-6."
            }, 
            {
                "PMID": "11566912", 
                "citation": "Chae CU, Lee RT, Rifai N, Ridker PM. Blood pressure and inflammation in apparently healthy men. Hypertension. 2001 Sep;38(3):399-403."
            }, 
            {
                "PMID": "11487485", 
                "citation": "Ridker PM, Danesh J, Youngman L, Collins R, Stampfer MJ, Peto R, Hennekens CH. A prospective study of Helicobacter pylori seropositivity and the risk for future myocardial infarction among socioeconomically similar U.S. men. Ann Intern Med. 2001 Aug 7;135(3):184-8."
            }, 
            {
                "PMID": "11466099", 
                "citation": "Pradhan AD, Manson JE, Rifai N, Buring JE, Ridker PM. C-reactive protein, interleukin 6, and risk of developing type 2 diabetes mellitus. JAMA. 2001 Jul 18;286(3):327-34."
            }, 
            {
                "PMID": "11430324", 
                "citation": "Ridker PM, Rifai N, Clearfield M, Downs JR, Weis SE, Miles JS, Gotto AM Jr. Measurement of C-reactive protein for the targeting of statin therapy in the primary prevention of acute coronary events. N Engl J Med. 2001 Jun 28;344(26):1959-65."
            }, 
            {
                "PMID": "11257272", 
                "citation": "Zee RY, Lindpaintner K, Struk B, Hennekens CH, Ridker PM. A prospective evaluation of the CD14 C(-260)T gene polymorphism and the risk of myocardial infarction. Atherosclerosis. 2001 Feb 15;154(3):699-702."
            }, 
            {
                "PMID": "10898410", 
                "citation": "Redberg RF, Rifai N, Gee L, Ridker PM. Lack of association of C-reactive protein and coronary calcium by electron beam computed tomography in postmenopausal women: implications for coronary artery disease screening. J Am Coll Cardiol. 2000 Jul;36(1):39-43."
            }, 
            {
                "PMID": "10733371", 
                "citation": "Ridker PM, Hennekens CH, Buring JE, Rifai N. C-reactive protein and other markers of inflammation in the prediction of cardiovascular disease in women. N Engl J Med. 2000 Mar 23;342(12):836-43."
            }, 
            {
                "PMID": "10523217", 
                "citation": "Ridker PM, Hennekens CH, Buring JE, Kundsin R, Shih J. Baseline IgG antibody titers to Chlamydia pneumoniae, Helicobacter pylori, herpes simplex virus, and cytomegalovirus and the risk for cardiovascular disease in women. Ann Intern Med. 1999 Oct 19;131(8):573-7."
            }, 
            {
                "PMID": "10449692", 
                "citation": "Ridker PM, Hennekens CH, Rifai N, Buring JE, Manson JE. Hormone replacement therapy and increased plasma concentration of C-reactive protein. Circulation. 1999 Aug 17;100(7):713-6."
            }, 
            {
                "PMID": "12370215", 
                "citation": "Blake GJ, Otvos JD, Rifai N, Ridker PM. Low-density lipoprotein particle concentration and size as determined by nuclear magnetic resonance spectroscopy as predictors of cardiovascular disease in women. Circulation. 2002 Oct 8;106(15):1930-7."
            }, 
            {
                "PMID": "12176954", 
                "citation": "Pradhan AD, Rifai N, Ridker PM. Soluble intercellular adhesion molecule-1, soluble vascular adhesion molecule-1, and the development of symptomatic peripheral arterial disease in men. Circulation. 2002 Aug 13;106(7):820-5."
            }, 
            {
                "PMID": "12008944", 
                "citation": "Zee RY, Bates D, Ridker PM. A prospective evaluation of the heat shock protein 70 gene polymorphisms and the risk of stroke. Thromb Haemost. 2002 Apr;87(4):622-5."
            }, 
            {
                "PMID": "11947917", 
                "citation": "Zee RY, Ridker PM. Polymorphism in the human C-reactive protein (CRP) gene, plasma concentrations of CRP, and the risk of future arterial thrombosis. Atherosclerosis. 2002 May;162(1):217-9."
            }, 
            {
                "PMID": "15304023", 
                "citation": "Zee RY, Hegener HH, Cook NR, Ridker PM. C-reactive protein gene polymorphisms and the risk of venous thromboembolism: a haplotype-based analysis. J Thromb Haemost. 2004 Aug;2(8):1240-3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005496"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2005"
    }, 
    "geocoordinates": {}
}