{
    "clinical_study": {
        "@rank": "119535", 
        "brief_summary": {
            "textblock": "To test the effectiveness of ventilatory muscle rest (VMR) using home negative pressure\n      ventilation (NPV) in improving exercise performance, alleviating dyspnea, and improving the\n      quality of life in patients with severe chronic obstructive lung disease."
        }, 
        "brief_title": "Trial of Inspiratory Muscle Rest and Exercise in Chronic Obstructive Lung Disease", 
        "condition": [
            "Lung Diseases", 
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The potential importance of respiratory, chiefly inspiratory-muscle, fatigue had only\n      recently been appreciated.  If inspiratory muscles fail, so does ventilation and tissue\n      respiration.  There are theoretical reasons to postulate inspiratory muscle failure in\n      chronic obstructive pulmonary disease, and suggestions that it may occur in an acute form\n      with exacerbations and in a chronic form during 'stability'.  There are two therapeutic\n      strategies available for prevention and treatment of inspiratory muscle fatigue: training\n      inspiratory muscles to increase their efficiency and resting fatigued muscles.  The former\n      should work if chronic fatigue is not present, and the latter should allow recovery from\n      chronic fatigue, so the two approaches are not necessarily mutually exclusive.  This\n      proposal was originally designed to test the efficacy of each of these therapies alone and\n      also in combination; however, given the experience of a pretrial period, these goals were\n      scaled back.  Since there was reason to believe that VMR may be more effective than IMT, the\n      trial focused on VMR and sham VMR only.\n\n      Ventilatory muscle rest was applied using a negative pressure ventilation suit sealed at the\n      patient's hips, arms, and neck.  A widebore tube connected to a fitting in the suit above\n      the grid on the chest and upper abdomen transmitted negative pressure to the chest wall from\n      the pump, thereby inflating the lungs.\n\n      The evidence for chronic inspiratory muscle fatigue in patients with COLD resided largely in\n      several relatively poorly controlled studies indicating that nocturnal artificial\n      ventilation, which presumably rested the inspiratory muscles, produced improvement in\n      daytime function and blood gases.  The trial produced some badly needed data on both the\n      occurrence of inspiratory muscle fatigue in COLD patients and its treatment with VMR.\n\n      DESIGN NARRATIVE:\n\n      Randomized, blinded.  A total of 1,231 patients in the metropolitan Montreal area were\n      screened.  Of these, 348 were recruited to enter a four week stabilization period, and 184\n      were subsequently randomized to either active or sham negative pressure ventilation (NPV).\n      A five day in-hospital period was used to train patients in ventilator use and obtain\n      baseline measures of exercise capacity, lung function, respiratory symptoms, and quality of\n      life.  Randomization was stratified on the basis of whether or not the patient had been\n      receiving oxygen at home.  Home ventilation treatment took place during a following 12-week\n      period.  Respirator use was recorded from patient logs and from concealed meters installed\n      in the units.  Patients received four home visits by physiotherapists during the 12-week\n      period and returned to the hospital for follow-up at four and twelve weeks post-discharge\n      for reassessment.  The principal outcome measure was the distance in meters walked in six\n      minutes.  Secondary outcome measures were cycle exercise endurance time, severity of\n      dyspnea, quality of life, arterial blood gas tensions, and respiratory muscle strength."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "30 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000571", 
            "org_study_id": "209", 
            "secondary_id": "R01HL034019"
        }, 
        "intervention": {
            "intervention_name": "ventilators, negative pressure", 
            "intervention_type": "Device"
        }, 
        "lastchanged_date": "November 26, 2013", 
        "overall_official": {
            "affiliation": "McGill University", 
            "last_name": "Peter Macklem", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "2037853", 
            "citation": "Shapiro SH, Macklem PT, Gray-Donald K, Martin JG, Ernst PP, Wood-Dauphinee S, Hutchinson TA, Spitzer WO. A randomized clinical trial of negative pressure ventilation in severe chronic obstructive pulmonary disease: design and methods. J Clin Epidemiol. 1991;44(6):483-96."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000571"
        }, 
        "source": "McGill University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "McGill University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1986", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2001"
    }, 
    "geocoordinates": {}
}