{
    "clinical_study": {
        "@rank": "48787", 
        "brief_summary": {
            "textblock": "This study looks at the effects of taking calcium pills on bone health in young people with\n      juvenile rheumatoid arthritis (JRA). In this 2-year study, children aged 6-18 who have JRA\n      will take either a calcium supplement or a matching placebo (inactive or \"dummy\" pill)\n      containing no calcium. During the study, researchers and patients will not know if a patient\n      is taking calcium or placebo. We believe that patients who take calcium supplements will\n      have at least a 10 percent greater increase in total body bone mineral density compared to\n      patients who take the placebo.\n\n      We will evaluate patients at Children's Hospital Medical Center every 6 months for 2 years.\n      During this 2-year period, participants in the study will take one multivitamin containing\n      400 IU (international units) of vitamin D and either 1,000 mg of calcium carbonate (Tums\n      tablets) by mouth or a matching placebo once a day. We will check patients 6 and 18 months\n      after the 2-year treatment period to find out if people in the Tums-treated group maintain\n      any increases in bone formation that occurred during the 2-year treatment period."
        }, 
        "brief_title": "Calcium Supplements for Bone Health in Juvenile Rheumatoid Arthritis", 
        "completion_date": "May 2001", 
        "condition": "Juvenile Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid", 
                "Arthritis, Juvenile Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, double-blind, placebo-controlled trial of 24 months in which juvenile\n      rheumatoid arthritis (JRA) patients will take either an oral calcium supplement of 1,000 mg\n      elemental calcium per day or a matching placebo containing no calcium (Ca), plus one\n      multivitamin per day. We hypothesize that patients receiving calcium supplementation will\n      demonstrate at least a 10 percent greater increase in total body bone mineral density\n      compared to those treated with placebo.\n\n      We will evaluate patients at Children's Hospital Medical Center (CHMC) every 6 months for 2\n      years. We will also evaluate patients 6 and 18 months after the end of the intervention\n      period to determine the persistence of any demonstrated increased bone mineralization in the\n      Tums-treated group. The study requires analysis of human blood and urine samples and\n      low-dose radiation exposure.\n\n      We have randomized 193 JRA patients equally into two treatment groups (active and placebo).\n      The active treatment group is taking, in a single daily dose, two 500 mg tablets of\n      elemental Ca as CaC03 (calcium carbonate) and one multivitamin tablet containing 400 IU\n      vitamin D. The placebo treatment group is taking, in a single daily dose, two placebo\n      tablets (matched on size, appearance, and taste) containing 0 mg elemental Ca and one\n      multivitamin tablet containing 400 IU vitamin D. We do all patient evaluations in the\n      Clinical Research Center at Children's Hospital Medical Center.\n\n      Every 6 months during the 2-year intervention trial, we will perform interval history,\n      general and joint physical exam, anthropometric measurements (height, weight, BMI), pill\n      counts, MMEM monitor check, DXA scan of total body and lumbar spine for bone mineral\n      density, and dispensing of study drugs. At yearly intervals during the intervention trial,\n      we will do the Youth/Adolescent Questionnaire (YAQ) on diet (which is validated for 1-year\n      recall), 3-day diet diary for current intake, blood tests for mineral and calcitropic\n      hormone concentrations, 24-hour urine for measurements of bone turnover markers and mineral\n      excretion, physical function assessment (JAFAR), and physical activity questionnaire. We\n      will obtain blood for determining vitamin D receptor (VDR) genotype at baseline only. We\n      will perform fasting random urine tests to determine Ca/creatinine ratio to assess for\n      treatment-induced hypercalciuria at months 0, 3, 6, 12, 18, and 24.\n\n      Monthly during the intervention trial, the study coordinator will contact all participants\n      by phone in a blinded fashion to increase compliance and encourage continued participation\n      in the trial. We will evaluate participants 6 and 18 moths after the end of the intervention\n      trial. At each of these visits, we will obtain the following: general and medication\n      history, general and joint physical exam, Tanner Stage, anthropometric measurements, blood\n      for minerals and calcitropic hormones, 24-hour urine collection for measurements of bone\n      turnover markers and mineral excretion, JAFAR, physical activity questionnaire, and total\n      body and lumbar spine DXA scans. The YAQ and 3-day diet diary will be completed at the\n      42-month visit. Prior to every DXA scan, we will do a urine pregnancy test in all\n      menstruating females to ensure that they are not pregnant. Any patient who withdraws from\n      the blinded portion of the study early will complete an evaluation as outlined for the 24\n      months visit. Patients who withdraw early during the open phase of the study will complete\n      the 42 months evaluation.\n\n      We will exclude from the study people who have recently taken systemic corticosteroids,\n      people taking oral contraceptives, smokers, and pregnant women because these factors have\n      been shown to significantly lower bone mineralization. We will withdraw subjects from the\n      study if they demonstrate an elevated fasting random urinary calcium/creatinine ratio\n      (>0.2), a chronic disease in addition to JRA that affects growth or bone mineralization, or\n      they become pregnant. We will include these patients and all those withdrawing from the\n      study voluntarily in an \"intention-to-treat\" analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  JRA Diagnosis by American College of Rheumatology diagnostic criteria\n\n          -  Age 6-18 years\n\n        Exclusion Criteria:\n\n          -  Taking calcium supplements or calcium- containing antacids\n\n          -  Taken systemic corticosteroids in the prior 3 months\n\n          -  Use of oral contraceptives\n\n          -  Smoker\n\n          -  Have been or currently pregnant\n\n          -  Have another chronic illness that affects growth or bone mineralization (for example,\n             Down's Syndrome, inflammatory bowel disease, steroid-dependent asthma)\n\n          -  Fasting random urinary calcium/creatinine ratio > 0.2"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": "192", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000429", 
            "org_study_id": "P60 AR44059", 
            "secondary_id": [
                "P60AR044059", 
                "NIAMS-020"
            ]
        }, 
        "intervention": {
            "intervention_name": "Calcium carbonate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Calcium, Dietary", 
                "Calcium Carbonate"
            ]
        }, 
        "keyword": [
            "JRA", 
            "Osteopenia", 
            "Dietary calcium", 
            "Diet therapy", 
            "Bone density", 
            "Ossification", 
            "Biomarker", 
            "Dietary supplement"
        ], 
        "lastchanged_date": "July 31, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45229"
                }, 
                "name": "Children's Hospital Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Calcium Supplementation for Bone Mineralization in Juvenile Rheumatoid Arthritis (JRA)", 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center", 
            "last_name": "Daniel J. Lovell, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000429"
        }, 
        "source": "Children's Hospital Medical Center, Cincinnati", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Children's Hospital Medical Center, Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1996", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "Children's Hospital Medical Center": "39.103 -84.512"
    }
}