{
    "clinical_study": {
        "@rank": "26944", 
        "brief_summary": {
            "textblock": "This study will evaluate the use of the personal computer (PC) in occupational therapy. The\n      results of the study will help occupational therapists develop improved treatment activities\n      using PCs.\n\n      Patients enrolled in various NIH clinical trials who are referred for occupational therapy\n      may be eligible for this study. Each patient will have at least four computer sessions\n      within 6 months. They will use the PC to achieve goals they set for themselves-for example,\n      to build work skills, improve concentration, or simply have fun. At the end of each session,\n      the occupational therapist will interview the patient, asking, for example, about the goal\n      of the session and what may have occurred during the session to make it more helpful or less\n      helpful. The interviews will be tape recorded and used to help determine how computers may\n      be used most therapeutically."
        }, 
        "brief_title": "Evaluating the Personal Computer as a Treatment Activity in Occupational Therapy", 
        "completion_date": "May 2003", 
        "condition": "Occupational Therapy", 
        "detailed_description": {
            "textblock": "Occupational therapy approaches rehabilitation through the concept of \"occupation\", the\n      component of human behavior regarding one's engagement in self-initiated, self-directed,\n      adaptive, purposeful, culturally relevant, organized activity.  Rehabilitation through\n      occupation is a process, stemming from interactions among the three domains:  (a)\n      performance areas; (b) performance components; and (c) performance contexts.  At the core of\n      the occupational therapy is a sub-process created by patients and therapists through their\n      actions and reactions to treatment.  It is a significant sub-process because it sets into\n      motion the use of occupation as therapy.  It is believed that the appropriate, therapeutic\n      use of occupation affects \"performance\" or how one functions.\n\n      There is a need to develop ways to articulate and measure complex therapeutic interventions\n      themselves.  This is especially true of those treatment approaches which integrate human\n      relationships, collaborative problem-solving, and the targeted doing of unique, personally\n      relevant occupations.  Occupational therapy is a health profession characterized by such\n      interventions.  The capacity to delineate key process variables may lead to credible\n      examination of process-outcome relationships.  Ultimately, results from the proposed study\n      may provide information needed to further establish patient outcomes from occupational\n      therapy interventions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Men, women and children from across the United States and from around the world who\n        participate in clinical research at the National Institutes of Health, and who have been\n        referred to occupational therapy as part of their routine care, are eligible to be\n        considered for this study.\n\n        Patients whose occupational therapy treatment plan recommends the personal computer\n        intervention will be eligible to participate."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001516", 
            "org_study_id": "960040", 
            "secondary_id": "96-CC-0040"
        }, 
        "keyword": [
            "Case Study Design", 
            "Rehabilitation", 
            "Treatment Efficacy", 
            "Occupational Therapy Process", 
            "Reflection", 
            "Occupational Therapy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Linking Occupational Therapy Process and Patient Performance: The Personal Computer Activity in Occupational Interventions", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8322880", 
                "citation": "Schell BA, Cervero RM. Clinical reasoning in occupational therapy: an integrative review. Am J Occup Ther. 1993 Jul;47(7):605-10. Review."
            }, 
            {
                "PMID": "1532689", 
                "citation": "Angelo J. Comparison of three computer scanning modes as an interface method for persons with cerebral palsy. Am J Occup Ther. 1992 Mar;46(3):217-22."
            }, 
            {
                "PMID": "8418673", 
                "citation": "Angelo J, Smith RO. An analysis of computer-related articles in occupational therapy periodicals. Am J Occup Ther. 1993 Jan;47(1):25-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001516"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2003"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}