{
    "clinical_study": {
        "@rank": "161696", 
        "brief_summary": {
            "textblock": "To date, conventional rehabilitation is not able to restore normal, safe, gait for many\n      individuals with stroke.  We have identified nine gait component deficits which respond to\n      the FNS-IM intervention. This study will test a refined treatment protocol of 3 months\n      duration to restore volitional gait by restoring those nine gait components simultaneously.\n       In addition, we will incorporate into the treatment protocol a promising non-invasive\n      technique of partial body weight-supported (BWS) gait training on a treadmill.  BWS and\n      FNS-IM have the potential to provide additive effects for the patient and restore volitional\n      gait more quickly and more completely than would otherwise be possible with one technique\n      alone."
        }, 
        "brief_title": "FNS and Weight Support Treadmill Training for Gait Component Restoration", 
        "completion_date": {
            "#text": "August 2003", 
            "@type": "Actual"
        }, 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": "Stroke"
        }, 
        "detailed_description": {
            "textblock": "Stroke is the third leading cause of disability in the United States. To date, conventional\n      rehabilitation is not able to restore normal, safe, gait for many individuals with stroke.\n      We have identified nine gait component deficits which respond to the FNS-IM intervention.\n      This study will test a refined treatment protocol of 3 months duration to restore volitional\n      gait by restoring those nine gait components simultaneously.   In addition, we will\n      incorporate into the treatment protocol a promising non-invasive technique of partial body\n      weight-supported (BWS) gait training on a treadmill.  BWS and FNS-IM have the potential to\n      provide additive effects for the patient and restore volitional gait more quickly and more\n      completely than would otherwise be possible with one technique alone.  Therefore, our first\n      hypothesis is  HYPOTHESIS I: BWS combined with FNS-IM, simultaneously applied to nine\n      critical gait components, will restore volitional normal, safe gait to patients with chronic\n      stroke within 3 months. An advantage of BWS gait training is that it is non-invasive.\n      Consequently,  we must demonstrate the additive advantage of FNS-IM technique alone.\n      Therefore the second hypothesis is:  HYPOTHESIS II: FNS-IM plus BWS will  restore volitional\n      gait more quickly and completely for patients with chronic stroke compared with BWS alone.\n\n      A total of thirty six chronic stroke patients will be randomly divided into two treatment\n      groups (1) FNS-IM plus BWS; (2) BWS alone.  Outcome measures for hypothesis testing will be\n      threefold : 1) Gait normality (kinematics of nine gait components); 2) Safety (number of\n      falls); 3) Functionality (gait speed, walking endurance, and CHART, a handicap measure of\n      mobility and activity level). Data will be collected every four weeks during the three\n      months of treatment. Maintenance of gains will be monitored at two additional data\n      collections at six months and one year following the end of the treatment period. Results of\n      this study have the potential to provide the following clinically applicable information:\n\n      1. For patients with stroke, a refined treatment protocol of 3 months duration  for\n      restoration of normal, safe, volitional gait  which is practical within the  current\n      healthcare milieu. 2. A definitive recommendation regarding the most effective treatment for\n      chronic stroke patients: (1) BWS  plus FNS-IM or (2) BWS alone.\n\n      RESEARCH OBJECTIVES\n\n        1. Build stimulators and electrodes.\n\n        2. Obtain measures pre and post intervention for the two groups (FNS-IM + BWS; and BWS\n           alone) to detect gains in: a) gait pattern; b) safety; c) functional capability; and d)\n           quality of life.\n\n        3. Analyze data for the group receiving FNS-IM + BWS, in order to test\n\n           Hypothesis I.\n\n        4. Produce therapy protocols for FNS-IM and BWS intervention, and treatment progression.\n\n        5. Test Hypothesis II by comparing the two treatment groups (BWS vs BWS + FNS-IM)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Stroke patients"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 22, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011596", 
            "org_study_id": "B2226R"
        }, 
        "intervention": {
            "intervention_name": "Gait Training", 
            "intervention_type": "Procedure"
        }, 
        "keyword": "Hemiplegia, gait, electric stimulation", 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio"
                }, 
                "name": "VAMC, Cleveland"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "FNS and Weight Support Treadmill Training for Gait Component Restoration", 
        "overall_official": [
            {
                "affiliation": "Department of Veterans Affairs, Program Analysis and Review Section (PARS), Rehabilitation Research & Development service", 
                "last_name": "John Fryer,   Ph.D.  Asst. Director"
            }, 
            {
                "affiliation": "Department of Veterans Affairs, Program Analysis and Review Section (PARS), Rehabilitation Research & Development service", 
                "last_name": "Nancy Rocheleau, Program  Analyst"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011596"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2001"
    }, 
    "geocoordinates": {
        "VAMC, Cleveland": "41.499 -81.695"
    }
}