{
    "clinical_study": {
        "@rank": "112899", 
        "brief_summary": {
            "textblock": "This study will examine the safety and effectiveness of a monoclonal antibody called\n      daclizumab in treating uveitis, an eye inflammation. Monoclonal antibodies are genetically\n      engineered proteins made in large quantities and directed against a specific target in the\n      body. Daclizumab is designed to prevent a specific chemical interaction needed for immune\n      cells called lymphocytes to produce inflammation. In an ongoing NIH study of 10 adults with\n      uveitis, 8 patients were able to decrease corticosteroids and other immunosuppressive\n      medicines they were taking while receiving daclizumab for months or even years. The study\n      will be conducted at three different sites, including the NIH Clinical Center.\n\n      Patients 6 years of age and older with non-infectious uveitis of at least 3 months' duration\n      who require treatment with immune suppressing medicines, such as prednisone,\n      cyclophosphamide, cyclosporine, azathioprine, methotrexate, or others, may be eligible for\n      this study. Candidates will be screened with a medical history and physical examination,\n      blood tests, complete eye examination, and a questionnaire about the patient's vision and\n      daily activities.\n\n      Participants will come to the study center every 2 weeks for treatment and evaluation.\n      Daclizumab treatments are given by injection under the skin, usually in the arm. Patients\n      will receive a maximum of 28 treatments over a 1-year period. Treatment may be extended for\n      a few months while other participants reach their 1-year mark. The first two induction\n      treatments are at a higher dose (2 mg/kg of body weight) than the maintenance dose of 1\n      mg/kg. After the first daclizumab treatment, other uveitis medications will be tapered, one\n      at a time. If the disease remains quiet, these drugs may eventually be stopped completely.\n\n      For the first 6 months, all patients will receive daclizumab injections and evaluations\n      every 2 weeks. After that, if other medications have been reduced and vision has remained\n      stable, treatments and evaluations may be spread out to every 3 or 4 weeks. Over time, fewer\n      tests may be required during the biweekly examinations if the patient is doing well, but\n      nearly all the examinations done at screening will be repeated at 3-month intervals. If\n      inflammation or vision loss occurs during drug tapering, appropriate treatment will be\n      administered. If the vision loss is too great, the patient will be treated with steroids or\n      other medicines and taken off the study.\n\n      Additional, special tests done at selected study centers include the following:\n\n        -  Fluorescein angiography: This test is done to check for abnormalities of eye blood\n           vessels. A yellow dye is injected into an arm vein and travels to the blood vessels in\n           the eyes. Pictures of the retina are taken with a special camera that flashes a blue\n           light into the eye. The pictures show if any dye has leaked from the vessels into the\n           retina, indicating possible abnormalities.\n\n        -  Pelvic ultrasound and urine test: These tests are done at enrollment and after 1 year\n           to check the kidneys, lymph nodes, and pelvic area.\n\n        -  Blood tests: Additional blood tests are done at enrollment and every 3 to 6 months for\n           laboratory and immunology study."
        }, 
        "brief_title": "Daclizumab Injections to Treat Non-Infectious Sight-Threatening Uveitis", 
        "completion_date": "October 2004", 
        "condition": "Uveitis", 
        "condition_browse": {
            "mesh_term": [
                "Uveitis", 
                "Chorioretinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Uveitis refers to intraocular inflammatory diseases that are an important cause of visual\n      loss.  Standard systemic immunosuppressive medications for uveitis can cause significant\n      adverse effects.  Consequently, an effective treatment with a safer side effect profile is\n      highly desirable.  Daclizumab is a humanized anti-Tac monoclonal antibody directed against\n      the high affinity IL-2 receptor CD25 or Tac subunit.  The IL-2 receptor system plays a\n      central role in the induction of immune responses via activated T and B-lymphocytes,\n      observed both in uveitis animal models and on the surface of human cells in patients with\n      uveitis.  Blocking this system impedes immune responses and can inhibit the development of\n      local inflammatory responses.  Previous studies using intravenous daclizumab treatments\n      suggest that continuing daclizumab treatments at 1 mg/kg every 2-4 weeks may effectively\n      control uveitis even after the complete withdrawal of standard immunosuppressive\n      medications.  Subcutaneous (SC) daclizumab injections at 1 and 2 mg/kg in healthy volunteers\n      are well tolerated and have been shown to produce serum daclizumab trough levels comparable\n      to intravenous treatments.\n\n      This is an open-label, multi-center Phase II trial of SC daclizumab designed to provide\n      information on current trial design feasibility as well as preliminary safety and efficacy\n      data on 15 participants at 3 sites who are 6 years of age or older and who require standard\n      systemic immunosuppression to control their non-infectious posterior or intermediate\n      uveitis.  The SC daclizumab treatments are given every 2 weeks for up to 6 months unless a\n      safety endpoint requires study exit.  A re-induction of SC daclizumab therapy may be\n      permitted after an initial efficacy failure.  Therapy begins with two induction treatments\n      at 2 mg/kg (limit of 200 mg), followed by maintenance therapy at 1 mg/kg (limit of 100 mg).\n      Beginning with the first SC daclizumab treatment, the initial immunosuppressive medication\n      load will be tapered in a staggered fashion to a target level of 50% or less of the original\n      dose within an 8 to 12-week period, if tolerated.  After a preliminary efficacy evaluation\n      at 12 weeks, further tapering and continued SC daclizumab therapy may continue as clinically\n      indicated through the duration of the trial.  The primary efficacy outcome is the\n      maintenance of visual acuity with the simultaneous reduction of original immunosuppressive\n      medication load.  Primary safety measures are visual acuity and the occurrence of adverse\n      events.  Secondary outcome measures include anterior chamber and vitreous cells, vitreous\n      haze, and questionnaire results."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Participant is 6 or more years of age (there is no upper age limit).\n\n        Participant has a diagnosis of non-infectious intermediate or posterior uveitis of at\n        least three months duration prior to enrollment, requiring treatment during that period to\n        control their intraocular inflammatory disease and avoid sight-threatening complications\n        due to inflammation, with a prescribed dose averaging at least 20 mg/day (or greater then\n        or equal to 0.25 mg/kg/day) of systemic prednisone (or equivalent) or any combination of\n        two or more anti-inflammatory treatments for uveitis, or a regimen that includes one of\n        the following or related compounds: cyclophosphamide, cyclosporine, azathioprine,\n        mycophenolate mofetil, or methotrexate.  Participants are anticipated to have, but are not\n        restricted to the following conditions known to cause intermediate or posterior uveitis:\n        intermediate uveitis of the pars planitis subtype, sarcoidosis, the Vogt-Koyanagi-Harada\n        (VKH) syndrome, birdshot retinochoroidopathy, retinal vasculitis and sympathetic\n        ophthalmia.\n\n        Participant's uveitis is considered stable on current medications at the time of\n        enrollment.  The prescribed dosage(s) for the current medications at enrollment must not\n        have been increased in the 6 weeks prior to enrollment, and there are no symptoms or\n        history of 'attacks' or exacerbation of intraocular inflammation during that 6 week\n        period.\n\n        Participant has uveitis with no worse than a grade of 1+ for anterior chamber cells or\n        vitreous haze at enrollment.\n\n        Participant has best-corrected distance visual acuity in at least one eye of 20/400 or\n        better (ETDRS logMAR less than 1.34).\n\n        Participant agrees not to undergo elective ocular surgery (e.g., cataract extraction) for\n        the first 26 weeks of the study.\n\n        Participant is not currently pregnant or lactating.\n\n        Participant with reproductive potential and who is sexually active agrees to use\n        acceptable birth control methods throughout the course of the study and for 6 months after\n        completion of the protocol treatment period.  (Acceptable methods must be discussed by the\n        participant with the Investigator, and may include use of condoms, diaphragms, IUDs,\n        progesterone implants or injections, or double barrier methods.)\n\n        Participant, or their parent or guardian if younger than 18 years at enrollment, is able\n        to understand and sign an approved consent form before entering into the study; any minor\n        participant must also sign an assent if required by the local Institutional Review Board\n        or Independent Ethics Committee (IRB/IEC).\n\n        EXCLUSION CRITERIA:\n\n        Participants under the age of 6 years.\n\n        Participants who have received previous treatment with an IL-2 directed monoclonal\n        antibody.\n\n        Participants who are currently enrolled in another clinical trial or who are using a\n        therapy for a non-uveitis condition that would likely affect immune responses or interfere\n        with trial logistics, or who have received any investigational therapy within the 30 days\n        prior to enrollment.\n\n        Participants with a history or diagnosis of Behcet's disease (since tapering or withdrawal\n        of concomitant immunosuppressive medications is not a standard of care for Behcet's\n        patients) or a primary diagnosis of anterior uveitis (e.g., juvenile rheumatoid arthritis\n        (JRA) or HLA-B27 associated uveitis, ocular conditions usually treated with local and not\n        systemic medications).\n\n        Participants with a significant, systemic infection requiring medical treatment at the\n        time of enrollment.\n\n        Participants with a history of cancer (other than a non-melanoma skin cancer or in situ\n        cervical cancer) diagnosed within the past 5 years.\n\n        Participants with non-ocular, medically significant co-morbid conditions that impair\n        normal activities, require immunosuppression, or who have a condition with a prognosis\n        that indicates a significant risk of disability or death if the condition were to continue\n        or be exacerbated during the study period, or a medical condition that would likely have\n        an impact on the participant's ability to comply with the visit schedule.  Such conditions\n        may include, for example, recent heart attack, significant COPD, brittle diabetes, kidney\n        disease, severe emphysema, organ transplant (requiring corticosteroids or other\n        immunosuppressive medications), hepatitis or other liver disease, or uncontrolled\n        psychiatric illnesses."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "15", 
        "firstreceived_date": "August 10, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00043667", 
            "org_study_id": "020242", 
            "secondary_id": "02-EI-0242"
        }, 
        "intervention": {
            "intervention_name": "Daclizumab", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Daclizumab"
        }, 
        "keyword": [
            "Interleukin 2", 
            "IL-2 Receptor", 
            "Anti-CD25", 
            "Anti-Tac", 
            "Anti-IL-2R", 
            "Uveitis", 
            "Daclizumab", 
            "Inflammatory Eye DIsease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Subcutaneous Daclizumab Treatments in Patients With Non-Infectious Sight-Threatening Uveitis: A Multicenter, Open-Label, Phase II Study", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2416842", 
                "citation": "Caspi RR, Roberge FG, McAllister CG, el-Saied M, Kuwabara T, Gery I, Hanna E, Nussenblatt RB. T cell lines mediating experimental autoimmune uveoretinitis (EAU) in the rat. J Immunol. 1986 Feb 1;136(3):928-33."
            }, 
            {
                "PMID": "10865312", 
                "citation": "Lacomba MS, Martin CM, Chamond RR, Galera JM, Omar M, Estevez EC. Aqueous and serum interferon gamma, interleukin (IL) 2, IL-4, and IL-10 in patients with uveitis. Arch Ophthalmol. 2000 Jun;118(6):768-72."
            }, 
            {
                "PMID": "2643232", 
                "citation": "Reed MH, Shapiro ME, Strom TB, Milford EL, Carpenter CB, Weinberg DS, Reimann KA, Letvin NL, Waldmann TA, Kirkman RL. Prolongation of primate renal allograft survival by anti-Tac, an anti-human IL-2 receptor monoclonal antibody. Transplantation. 1989 Jan;47(1):55-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00043667"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2004"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}