{
    "clinical_study": {
        "@rank": "79168", 
        "brief_summary": {
            "textblock": "This randomized trial tested a 6 month intervention of computer network vs a control group\n      (standard care) to improve quality of life and health status for traumatic brain injury\n      (TBI) patients and their caregivers. The network, termed the Trauma Recovery Support System\n      (TRSS), consisted of a central computer system connected via modem to a personal computer in\n      the caregiver's home. Users could access via the Internet special modules and communication\n      services to help them cope with their new roles as caregivers and with accompanying social\n      isolation. These modules were an on-line discussion group, an \"ask an expert questions\"\n      function, a database of previously asked questions with answers, a database of community\n      resources, and a reference library."
        }, 
        "brief_title": "Supporting Traumatic Brain Injury (TBI) Caregivers", 
        "completion_date": "August 2000", 
        "condition": "Traumatic Brain Injuries", 
        "condition_browse": {
            "mesh_term": [
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Traumatic brain injury (TBI) has long-term and often devastating impacts on a family.  The\n      spouse or partner caring for an individual with TBI experiences significant emotional\n      distress, and psychological and physical morbidity. Clinical  experience indicates that\n      patients with strong family support progress further than those without family involvement.\n      There is strong evidence that support provided to caregivers improves their well being, as\n      well as that of the care recipient. The trial was designed to lessen her morbidity, improve\n      her support for the TBI partner, and improve recovery of the TBI person.\n\n      The effectiveness of a newly developed Trauma Recovery Support System (TRSS) was evaluated\n      using a randomized controlled experimental design.  Sixty-four patient/caregiver pairs were\n      recruited, and those (randomly) assigned to the experimental group received access to the\n      centralized TRSS via a personal computer in their homes including access via Internet to\n      special modules and communication services to help them cope with their new roles as\n      caregivers and with accompanying social isolation. Modules consist of an on-line discussion\n      group, an \"ask an expert questions\" function, a database of previously asked questions with\n      answers, a database of community resources, and a reference library. Controls received\n      standard care. All participants (experimental and control) were interviewed at 0, 3, and 6\n      months from time of patient discharge, initially in person and later by phone to evaluate\n      the status of the caregiver (quality of life and health status) and TBI patient recovery.\n      Sociodemographic and other background data was collected."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male/female pairs (both at least 18 years of age), where male is recovering from\n             traumatic brain injury (Ranchos Los Amigos Scale class of 1-8) and female\n             spouse/partner is the caregiver\n\n        Exclusion Criteria:\n\n          -  Caregiver (female) not able to read and write English well enough to answer review's\n             questions\n\n          -  Patients cared for by children, siblings or parents (as opposed to spouse/partner)\n\n          -  Patients discharged to locations other than home\n\n          -  Female patients with male caregivers"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "64", 
        "firstreceived_date": "November 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006447", 
            "org_study_id": "NICHD-0106", 
            "secondary_id": "5R01 HD36075-02"
        }, 
        "intervention": {
            "intervention_name": "Social Support", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Brain Injuries", 
            "Trauma", 
            "Caregivers", 
            "Burden and Dependency", 
            "Rehabilitation", 
            "Support, social", 
            "Information System", 
            "Information Resources (PT)", 
            "Disability, persons with"
        ], 
        "lastchanged_date": "May 20, 2011", 
        "link": {
            "description": "Click here for more information about the National Institute of Child Health and Human Development research.", 
            "url": "http://www.nichd.nih.gov/health/clinicalresearch/"
        }, 
        "overall_official": {
            "affiliation": "University of Pittsburgh, Dept of Anesthesiology & CCM", 
            "last_name": "Armando James Rotondi"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006447"
        }, 
        "source": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2011", 
        "why_stopped": "Study terminated/withdrawn"
    }, 
    "geocoordinates": {}
}