{
    "clinical_study": {
        "@rank": "143189", 
        "brief_summary": {
            "textblock": "To examine whether or not primary school-aged children with asthma from low-income\n      households have lower household environmental tobacco smoke (ETS) exposure than matched\n      control children."
        }, 
        "brief_title": "Exposure of Children With Asthma to Household Environmental Tobacco Smoke", 
        "completion_date": "November 2006", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Children with asthma are particularly vulnerable to environmental tobacco smoke (ETS).\n      However, despite this special vulnerability to ETS, children with asthma are at least as\n      likely to live in smoking households, as are healthy children. Controversy exists, however,\n      about  whether or not the smoking members of households with children with asthma use\n      specific strategies to reduce the harmful effects of their smoking on their children more\n      than the smoking members of households of healthy children.\n\n      DESIGN NARRATIVE:\n\n      The case-control study examines whether or not primary school-aged children with asthma from\n      low-income households have lower household ETS exposure than matched control children.\n      Household ETS exposure will be measured by both objective monitoring, specifically passive\n      nicotine dosimeters and child cotinine assays (the primary hypothesis), and maternal-report\n      (the secondary hypothesis). Ninety children with physician diagnosed asthma and smoking\n      mothers will be matched by age, gender, race/ethnicity, and other relevant variables to 90\n      healthy children. All children will be recruited from Metro Denver clinics providing\n      services to low-income, underserved populations. The sample will contain equal numbers of\n      African Americans, Hispanics, and Whites. Recruitment will target low-income populations due\n      to their increased prevalence of, and associated morbidity from both asthma and tobacco\n      smoking. Specific household smoking behaviors, as reported by mothers, will be examined for\n      association with household nicotine and child cotinine levels. Finally, a set of carefully\n      chosen measures  will be examined in tertiary, exploratory analyses to help understand,\n      clarify, and contextualize the observed results."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "6 Years"
        }, 
        "firstreceived_date": "May 4, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00035685", 
            "org_study_id": "998"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "National Jewish Medical & Research Center", 
            "last_name": "Frederick Walboldt"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035685"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}