{
    "clinical_study": {
        "@rank": "33712", 
        "brief_summary": {
            "textblock": "To study work-related asthma in a low-income, urban population."
        }, 
        "brief_title": "Occupation and Asthma in an Urban Low Income Population", 
        "completion_date": "February 2005", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Work-related asthma is asthma that is attributable to, or is made worse by, environmental\n      exposures in the workplace. Published estimates of the  proportion of adult asthma\n      attributable to occupational factors have varied widely, depending on population,\n      methodology, and definitions, from 2 percent to 33 percent. Occupational asthma is of great\n      public health importance because it is potentially preventable, can cause substantial\n      disability, and in some cases is completely curable. Among adults in the United States,\n      asthma has become a major public health problem, with rates most elevated among low income,\n      urban, African American and Latino sectors of the population, and with substantial evidence\n      suggesting potential occupational contributions to the excess rates. These important sectors\n      of the U.S. population have, however, been inadequately represented in the occupational\n      asthma research literature.\n\n      DESIGN NARRATIVE:\n\n      This was a case control study of physician-diagnosed asthma, occupation, industry, and\n      workplace environmental exposures designed to evaluate the hypothesis that a substantial\n      component of the asthma burden in a low income, urban, largely minority population was due\n      to occupational factors. The study design addressed a variety of methodologic challenges\n      including healthy worker effects, difficulty contacting and recruiting this potentially high\n      risk population, large numbers of potential etiologic agents, mixed exposures, small\n      workplaces, and low absolute incidence of occupational asthma.\n\n      The study population was the catchment population of Bellevue Hospital, a general hospital\n      in lower Manhattan, New York City, with busy ambulatory care services that serve low income\n      working communities. Cases and controls were recruited from among outpatients and inpatients\n      at Bellevue Hospital and interviewed face-to-face or by telephone. Occupation, industry, and\n      occupational exposures were determined by questionnaire supplemented by a Job Exposure\n      Matrix. Odds ratios (ORs) of association between asthma and specific industrial,\n      occupational, and exposure categories, controlled for major confounders, were estimated. The\n      ORs were used to calculate occupation- and industry-specific Attributable Fractions, and an\n      overall Population Attributable Fraction of asthma attributable to occupational factors. New\n      onset occupational asthma and work-aggravated asthma were investigated separately."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "April 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014820", 
            "org_study_id": "964"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "New York University School of Medicine", 
            "last_name": "George Friedman-Jimenez"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014820"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Observational Model: Case Control", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {}
}