{
    "clinical_study": {
        "@rank": "79194", 
        "brief_summary": {
            "textblock": "We propose to evaluate auditory function and neuropsychologic function in 150 Multiple\n      Sclerosis (MS) patients and in 150 patients who do not have MS.  Experimental subjects will\n      be recruited by selecting patients with a verified diagnosis of MS from the registry of\n      patients established by the Oregon Health Sciences University, Multiple Sclerosis Research\n      Center. Control subjects will be matched with respect to age, to gender and to audiometric\n      configuration."
        }, 
        "brief_title": "Auditory Function in Patients With and Without Multiple Sclerosis", 
        "completion_date": {
            "#text": "December 2007", 
            "@type": "Actual"
        }, 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will compare the prevalence and nature of hearing dysfunction in patients with MS\n      and in a group of control subjects without MS. The work will address three main goals:\n\n        1. Evaluating the possibility that MS is a risk factor for hearing impairment, tinnitus\n           and central auditory dysfunction.\n\n        2. Determining the nature and the extent of auditory dysfunction in individuals with MS\n           compared to those without MS; and determining neuropsychological function in each\n           group.\n\n        3. Evaluating the extent to which disability in individuals with MS may be amplified by\n           the presence of auditory dysfunction.\n\n      Measurements of auditory function and psychometric performance will be compared between MS\n      patients and control subjects without MS. These subjects will come to the Portland VAMC for\n      four sessions of comprehensive auditory and psychometric testing. Additional information on\n      disease history and status, hearing history, and current-disability status will be obtained.\n\n      Subjects The patient group (Group 1) will consist of 150 patients with diagnosed MS,\n      recruited at the MS Center of Oregon.  For this group, inclusion criteria for each patient\n      will include: (1) a clinical or laboratory supported diagnosis of \"definite MS\" (Poser, et\n      al., 1983); (2) a diagnosis of relapsing, remitting or secondary progressive MS; (3) A\n      Kurtzke Expanded Disability Status Score (EDSS) of 0 to 7.0, inclusive; (4) no history of a\n      clinical relapse or change in EDSS for three months preceding entry into the study; and (5)\n      a brain MRI scan (within the preceding year) that shows at least three white-matter lesions\n      on T2-weighted images consistent with MS.\n\n      The control group (Group 2) will consist of 150 subjects without MS who are matched to the\n      patient group with respect to age (± 5 years), to gender and to audiometric configuration\n      (within ±10 dB Hearing Level for the octave test frequencies from 500 through 8000 Hz).\n      Subjects in Group 2 will be recruited from the VA audiology clinic and from a cohort of more\n      than 360 subjects and patients who have been used as controls in five other studies. Both\n      males and non-pregnant females will be recruited in equal numbers.  Minority individuals\n      will be recruited in accordance with recommendations for proportional minority\n      representation established by the Office of Human Research Accountability and the Minority\n      Affairs Program. The protocols will be explained verbally by the investigators, and restated\n      in consent forms approved by the VA IRB, and signed by the subject, by the investigator and\n      by a witness."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Multiple Sclerosis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 24, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037947", 
            "org_study_id": "B2568R"
        }, 
        "intervention": {
            "intervention_name": "Hearing in Multiple Sclerosis", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Multiple Sclerosis", 
            "MS", 
            "Hearing"
        ], 
        "lastchanged_date": "June 2, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon"
                }, 
                "name": "VA Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Auditory Function in Patients With and Without Multiple Sclerosis", 
        "overall_official": [
            {
                "affiliation": "Program Analysis and Review Section (PARS), VA Rehabilitation Research & Development Service", 
                "last_name": "David Wolff, Ph.D.  Special Assistant to the Director"
            }, 
            {
                "affiliation": "Program Analysis and Review Section (PARS), VA Rehabilitation Research  and Development Service", 
                "last_name": "Danielle Kerkovitch, Ph.D."
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2007", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037947"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2008"
    }, 
    "geocoordinates": {
        "VA Medical Center": "45.523 -122.676"
    }
}