{
    "clinical_study": {
        "@rank": "141459", 
        "brief_summary": {
            "textblock": "RATIONALE: Theophylline may help to relieve shortness of breath in patients who have cancer.\n      It is not yet known whether theophylline is more effective than no further treatment for\n      shortness of breath.\n\n      PURPOSE: Randomized phase III trial to determine the effectiveness of theophylline in\n      treating shortness of breath in patients who have cancer."
        }, 
        "brief_title": "Theophylline in Treating Cancer Patients With Shortness of Breath", 
        "completion_date": {
            "#text": "December 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pulmonary Complications", 
            "Quality of Life", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine whether theophylline will improve the dyspnea rating of patients\n      with cancer who are short of breath and have evidence of respiratory muscle weakness. II.\n      Determine whether this drug will improve the ability to perform daily activities in this\n      group of patients. III. Determine whether this drug will improve objective measures of lung\n      function (e.g., FEV-1, FVC) and maximum inspiratory pressure in these patients. IV.\n      Determine whether the serum theophylline level is related to the magnitude of the effect\n      that is observed in this patient population. V. Determine whether this drug will improve a\n      global rating of quality of life in this patient group.\n\n      OUTLINE: This is a randomized, double blind, multicenter study. Patients are stratified\n      according to those who can complete a 6 minute walking test versus those who cannot.\n      Patients receive either oral theophylline or placebo once daily for 3 days. In the absence\n      of dose limiting toxicity (DLT), patients receive an increased dose for an additional 4\n      days. In the presence of DLT, patients receive a decreased dose or treatment is stopped.\n      Following completion of the 7 day study period, patients may be given the option to continue\n      on active drug or placebo for 1 additional month unless toxic side effects develop. Quality\n      of life is assessed on days 1 and 8 and at the end of the additional 1 month period.\n\n      PROJECTED ACCRUAL: A total of 60 patients (30 in each arm) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven diagnosis of cancer\n        FEV-1/FVC at least 80% of predicted OR FEV-1/FVC less than 80% AND improvement in FEV-1\n        less than 15% after using a bronchodilator Maximum inspiratory pressure no greater than\n        -50 cm of water Oximetry at least 90% Rating of dyspnea \"moderate\" or \"severe\" on verbal\n        rating scale (VRS) of \"none, mild, moderate, or severe\" to describe \"usual breathlessness\"\n        when walking over the past 24 hours Score for pain of \"none\" or \"mild\" on a VRS of \"none,\n        mild, moderate, or severe\" for \"unusual pain\" over the past 24 hours\n\n        PATIENT CHARACTERISTICS: Age: 16 and over Performance status: Not specified Life\n        expectancy: Greater than 10 days Hematopoietic: Hemoglobin at least 8.5 g/dL Hepatic:\n        AST/ALT no greater than 2 times upper limit of normal (ULN) No liver disease Renal:\n        Creatinine no greater than 2 times ULN No kidney disease Cardiovascular: No acute\n        congestive heart failure Greater than 3 months since prior myocardial infarction No\n        coronary artery disease where cardiac stimulation might prove harmful (i.e., no unstable\n        angina) No uncontrolled hypertension Pulmonary: See Disease Characteristics Other:\n        Folstein Mini-Mental Status Exam score of at least 24 Able (i.e., sufficiently fluent) and\n        willing to complete quality of life questionnaire and other assessments in either English\n        or French No history of clinically significant allergy or intolerance to theophylline,\n        aminophylline, or other methylxanthines No active peptic ulcer disease No uncontrolled\n        hyperthyroidism\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 14 days\n        since prior chemotherapy No concurrent chemotherapy Endocrine therapy: At least 2 months\n        since prior initiation of hormonal therapy Hormones as appetite stimulant allowed if\n        received for more than 2 weeks No concurrent oral contraceptives Concurrent steroids\n        allowed if taken for at least 1 week prior to study Concurrent inhaled or oral\n        corticosteroids allowed if taken for at least 1 week prior to study No concurrent\n        initiation of a new hormonal manipulation Radiotherapy: At least 28 days since prior\n        radiotherapy that includes the lung in the treatment field No concurrent radiotherapy that\n        includes the lung in the treatment field Surgery: Not specified Other: No concurrent\n        digitalis glycosides, lithium, coumarin anticoagulants, other xanthines, cimetidine,\n        quinolone antibiotics (e.g, ciprofloxacin and norfloxacin), macrolide antibiotics (e.g.,\n        erythromycin), fluvoxamine, and calcium channel blockers Concurrent nebulized or inhaled\n        cromolyn, nedocromil, beta2-agonists, ipratropium, opioids, benzodiazepines, oxygen, and\n        diuretics allowed if dose is stable for more than 1 week prior to study No concurrent\n        paracentesis (i.e., thoracentesis) No concurrent blood transfusion"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003684", 
            "org_study_id": "SC14", 
            "secondary_id": [
                "CAN-NCIC-SC14", 
                "CDR0000066786"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "theophylline", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Theophylline"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "unspecified adult solid tumor, protocol specific", 
            "pulmonary complications", 
            "quality of life"
        ], 
        "lastchanged_date": "November 11, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CAN-NCIC-SC14"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V5Z 4E6"
                    }, 
                    "name": "BC Cancer Agency"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kingston", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "K7L 5P9"
                    }, 
                    "name": "Kingston Regional Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sault Sainte Marie", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "P6B 1Y5"
                    }, 
                    "name": "Algoma District Medical Group"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "H2W-W1T8"
                    }, 
                    "name": "Centre Hospitalier de l'Universite de Montreal"
                }
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "official_title": "A Phase III Double-Blind Study of Theophylline Versus Placebo for the Treatment of Dyspnea in Cancer Patients", 
        "overall_official": {
            "affiliation": "Cancer Research Institute at Queen's University", 
            "last_name": "Deborah J. Dudgeon, MD, RN", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: NCIC Clinical Trials Group"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003684"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "NCIC Clinical Trials Group", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "NCIC Clinical Trials Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2010"
    }, 
    "geocoordinates": {
        "Algoma District Medical Group": "46.495 -84.345", 
        "BC Cancer Agency": "49.261 -123.114", 
        "Centre Hospitalier de l'Universite de Montreal": "45.509 -73.554", 
        "Kingston Regional Cancer Centre": "44.231 -76.486"
    }
}