{
    "clinical_study": {
        "@rank": "28669", 
        "brief_summary": {
            "textblock": "This study will use magnetic resonance imaging (MRI) to determine if silent strokes occur\n      during angioplasty of the blood vessels in the neck or skull.  Neck and skull angioplasties\n      are relatively new procedures whose possible complications are still under investigation.\n\n      Patients 18 years of age or older who are admitted to Suburban Hospital in Bethesda,\n      Maryland, for angioplasty of one or more of the blood vessels in the neck or skull may\n      participate in this study.  Participants must be able to undergo a brain MRI.  Within 24\n      hours before their angioplasty, patients will provide a medical history and have a physical\n      examination and brain MRI.  The physical examination and MRI will be repeated within 24\n      hours after the angioplasty.\n\n      MRI is a diagnostic test that uses a magnetic field and radio waves to show structural and\n      chemical changes in tissues.  This technique is more sensitive than X-rays in detecting some\n      changes that occur in diseases of the brain.  For the procedure, the patient lies on a table\n      that slides into a metal cylinder (the scanner).  The confined space may produce anxiety in\n      some patients, and patients can talk to the technician at all times during the procedure.\n      Earplugs are provided to muffle loud knocking and pulsing noises that occur while the\n      scanner is taking pictures.  During the study, the contrast material gadolinium may be\n      injected into an arm vein.  Gadolinium \"brightens\" the pictures, producing better images of\n      brain blood flow.\n\n      Patients will be contacted by telephone 30 days after the procedure to follow how they are\n      doing and learn whether any complications resulted from the angioplasty."
        }, 
        "brief_title": "Magnetic Resonance Imaging to Investigate Silent Strokes During Neck and Skull Angioplasty", 
        "completion_date": "March 2004", 
        "condition": "Brain Ischemia", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Brain Ischemia", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recently cervico-cranial angioplasty and stenting (CCAS) has been introduced as alternative\n      treatment for occlusive disease of the extracranial and the intracranial vessels.  Temporary\n      or permanent clinically detectable neurological deficits occur in up to 13% of all patients\n      undergoing CASS and are usually related to distal embolization or hemodynamic insufficiency.\n       Silent cerebral micro-emboli are known to occur in patients undergoing carotid\n      endarterectomy and angioplasty but are believed to be of little clinical significance.\n      Distal embolization may be a technical concern when performing CCAS and could cause silent\n      cerebral ischemia.  High resolution diffusion-weighted MRI may detect silent hyperacute\n      ischemic lesions in patients undergoing CCAS and examination by a stroke neurologist may\n      detect clinical deficits otherwise unrecognized."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Men and women age 18 years or older admitted for angioplasty with or without stenting of\n        any intra or extra-cranial vessel.\n\n        EXCLUSION CRITERIA:\n\n        Any MRI contraindication (insulin pump, aneurysm clips, implanted neural stimulator,\n        cardiac pacemaker or defibrillator, cochlear implant, metal shrapnel or bullet)\n\n        Patients with hyperperfusion syndrome following the angioplasty.\n\n        Patients with cardiovascular or respiratory instability.\n\n        Patients with severe peri-procedural stroke at risk for herniation.\n\n        Confused or encephalopathic patients who are unable to cooperate.\n\n        Pregnant women.\n\n        Lactating women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "24", 
        "firstreceived_date": "May 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015717", 
            "org_study_id": "010146", 
            "secondary_id": "01-N-0146"
        }, 
        "keyword": [
            "Imaging", 
            "Complications", 
            "Stenosis", 
            "Treatment", 
            "Strokes", 
            "Cerebral Ischemia", 
            "Cranial Cervical Angioplasty"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Silent Cerebral Ischemia After Cervico-Cranial Angioplasty Detected by Diffusion-Weighted MRI", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8969792", 
                "citation": "Gil-Peralta A, Mayol A, Marcos JR, Gonzalez A, Ruano J, Boza F, Duran F. Percutaneous transluminal angioplasty of the symptomatic atherosclerotic carotid arteries. Results, complications, and follow-up. Stroke. 1996 Dec;27(12):2271-3."
            }, 
            {
                "PMID": "10657409", 
                "citation": "Qureshi AI, Luft AR, Janardhan V, Suri MF, Sharma M, Lanzino G, Wakhloo AK, Guterman LR, Hopkins LN. Identification of patients at risk for periprocedural neurological deficits associated with carotid angioplasty and stenting. Stroke. 2000 Feb;31(2):376-82."
            }, 
            {
                "PMID": "10663492", 
                "citation": "Lovblad KO, Pluschke W, Remonda L, Gruber-Wiest D, Do DD, Barth A, Kniemeyer HW, Bassetti C, Mattle HP, Schroth G. Diffusion-weighted MRI for monitoring neurovascular interventions. Neuroradiology. 2000 Feb;42(2):134-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015717"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}