{
    "clinical_study": {
        "@rank": "70706", 
        "brief_summary": {
            "textblock": "This is a placebo-controlled trial of intermittent fluconazole prophylaxis (200 mg orally\n      three times a week) in the prevention of thrush."
        }, 
        "brief_title": "Fluconazole Prophylaxis of Thrush in AIDS", 
        "completion_date": "November 2001", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "Candidiasis", 
            "Oral Candidiasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Candidiasis", 
                "Candidiasis, Oral", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Oropharyngeal candidiasis (OPC) occurs in up to 93% of persons with human immunodeficiency\n      virus (HIV) infection at some time during the course of their illness.  OPC usually responds\n      well to initial antifungal therapy, but with increasing immunodeficiency it usually recurs\n      and can become resistant to clinical and microbiologic cure.  Therapy usually begins with\n      topical agents, followed by systemic therapy with azole antifungals when those fail.\n      Amphotericin B is also used, but is less well tolerated and usually only effective in\n      parenteral form.  Because of its bioavailability and efficacy, fluconazole has become the\n      most commonly used agent in treating OPC.  Recurrences have often led to frequent\n      re-treatment or prophylactic therapy with fluconazole.  Daily prophylaxis with fluconazole\n      (200 mg) has been shown to decrease the incidence of OPC.  With the widespread and prolonged\n      use of fluconazole reports of clinical failures and yeasts with decreased susceptibilities\n      have appeared.  This resistance appears to be associated with advanced immunosuppression and\n      azole exposure.  The most effective regimen to decrease relapse and morbidity from OPC which\n      minimizes development of resistance has not been established.  Could less frequent and/or\n      lower dose prophylaxis with fluconazole decrease the incidence of recurrences while slowing\n      the development of drug resistance?\n\n      We plan to perform a two phase study of low-dose fluconazole prophylaxis in HIV infected\n      patients with a history of OPC.  Patients with advanced immunosuppression (CD4 less than or\n      equal to 150 cell/mm3) who have not received prior fluconazole prophylaxis will be included.\n       Phase 1 of the study will be a placebo-controlled trial of fluconazole at a dose of 200 mg\n      three times weekly.  Phase 1 will examine whether this low-dose prophylaxis can delay\n      recurrence of OPC.  Phase 2 of the study will be an open-label prophylaxis with fluconazole\n      at first 200mg thrice weekly, then 200mg daily as patients develop recurrent OPC.  In this\n      phase the primary question to be answered will be whether subjects starting in the placebo\n      arm of Phase 1 will progress more or less rapidly to clinical fluconazole failure compared\n      to those starting in the fluconazole arm.  We will learn more about the natural history of\n      fluconazole resistance, including how gradually the change occurs, how much fluconazole the\n      patient has received at the time resistance develops and whether the resistance occurs in\n      the patient's own isolate or from acquisition of a new isolate.  Other evaluations will\n      include compliance, cost, and host and organism-associated factors.  If thrice weekly\n      fluconazole prophylaxis can increase the time to development of resistance and decrease\n      episodes of OPC in this group of severely immunocompromised individuals, it would increase\n      the effective use (to include cost-effective use) of fluconazole in the treatment of OPC."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "HIV infection previously documented by ELISA test kit and confirmed by either Western\n        Blot, HIV antigen, HIV culture, or a second antibody test other than ELISA.\n\n        Age 18 years or older.\n\n        CD4 count of less than or equal to 150 cells/mm(3).\n\n        At least one prior episode of health care provider diagnosed oropharyngeal candidiasis in\n        the 6 months preceding enrollment.\n\n        No allergy or intolerance to azoles.\n\n        Less than 3 episodes of oropharyngeal candidiasis within the last 3 months.\n\n        No history of esophageal candidiasis.\n\n        No presence of systemic fungal infection requiring continuous antifungal therapy.\n\n        No use of continuous azole treatment (i.e. daily, weekly, every other day, twice weekly\n        fluconazole, itraconazole, ketoconazole or coltrimazole) for the prevention of fungal\n        infections greater than or equal to 1 month within the past 6 months.\n\n        No severe liver disease (ALT or AST greater than 5 times the upper limit of normal).\n\n        No history of poorly responsive mucosal infection (i.e.,  requiring more than 200 mg of\n        fluconazole daily or more than 14 days of therapy).\n\n        Females may not be pregnant or lactating.  Must have a negative pregnancy test within 2\n        weeks of enrollment.\n\n        No one unlikely to survive more than 6 months.\n\n        Must have ability to tolerate oral medications.\n\n        No presence of active mucosal infection or symptoms of OPC/EC at time of initial\n        assessment.  (Note:  Can enroll 2 weeks after resolution of the active episode).\n\n        No patients currently being treated with azole for recent mucosal infection.  (Note:\n        These patients can enroll 2 weeks after the completion of azole therapy.)\n\n        No presence of severe renal insufficiency as indicated by a serum creatinine greater than\n        or equal to 3.0.\n\n        Women must be taking appropriate birth control measures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001542", 
            "org_study_id": "960108", 
            "secondary_id": "96-I-0108"
        }, 
        "intervention": {
            "intervention_name": "fluconazole", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Fluconazole"
        }, 
        "keyword": [
            "Candidiasis", 
            "Azole", 
            "Resistance", 
            "Candida Albicans", 
            "Oropharynx"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Fluconazole Prophylaxis of Thrush in AIDS", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "reference": [
            {
                "PMID": "7854376", 
                "citation": "Powderly WG, Finkelstein D, Feinberg J, Frame P, He W, van der Horst C, Koletar SL, Eyster ME, Carey J, Waskin H, et al. A randomized trial comparing fluconazole with clotrimazole troches for the prevention of fungal infections in patients with advanced human immunodeficiency virus infection. NIAID AIDS Clinical Trials Group. N Engl J Med. 1995 Mar 16;332(11):700-5."
            }, 
            {
                "PMID": "7695288", 
                "citation": "Rex JH, Rinaldi MG, Pfaller MA. Resistance of Candida species to fluconazole. Antimicrob Agents Chemother. 1995 Jan;39(1):1-8. Review. No abstract available."
            }, 
            {
                "PMID": "2196167", 
                "citation": "Grant SM, Clissold SP. Fluconazole. A review of its pharmacodynamic and pharmacokinetic properties, and therapeutic potential in superficial and systemic mycoses. Drugs. 1990 Jun;39(6):877-916. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001542"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}