{
    "clinical_study": {
        "@rank": "31989", 
        "brief_summary": {
            "textblock": "This study will evaluate HIV-negative patients with unusually low levels of CD4+ T\n      lymphocytes (a type of white blood cell) to learn more about the clinical symptoms, cause,\n      immunology, and biology of this problem. CD4+ T lymphocytes play an important role in immune\n      function, and low counts may leave people susceptible to unusual infections. CD4+ T cell\n      deficiencies are most often associated with HIV infection.\n\n      Patients 8 years of age and older with CD4+ T cell counts below 300 cells/mm3 who test\n      negative for HIV infection by standard blood tests may be eligible for this study. Patients'\n      family members and partners may also be enrolled to investigate the possible role of a\n      genetic factor or exposure to some agent in this problem.\n\n      Patients will be evaluated at the NIH Clinical Center at least once, and generally two or\n      more times. The evaluations, which may be done on an inpatient or outpatient basis, will\n      include some or all of the following tests and procedures:\n\n        -  Complete physical examination.\n\n        -  Medical history, including questions about sexual contacts, intravenous drug use,\n           travel, blood transfusions, previous illnesses, including sexually transmitted\n           diseases, and health of family members.\n\n        -  Urine test.\n\n        -  Blood tests for routine and research purposes, including tests for HIV, hepatitis,\n           syphilis and other infections, evaluation of immune function, and culture for viruses\n           in the HIV family. No more than 1 pint of blood will be drawn every 6 weeks.\n\n        -  Pregnancy test for women of childbearing potential.\n\n        -  Skin tests for tuberculosis and immune function. These tests involve injecting a small\n           amount of the substance to be tested just under the skin and looking for a raised area\n           1 to 2 days later.\n\n        -  Apheresis. Whole blood is collected through an arm vein (similar to donating blood),\n           and circulated through a cell separator machine, where it is spun to separate the\n           components. The red cells are then returned to the patient either through the same\n           needle or through a needle in the other arm, and the plasma and white cells are\n           extracted for study. The procedure, which takes 1 to 2 hours, may be repeated up to 3\n           times.\n\n      Family members will have 60 cc (4 tablespoons) of blood drawn to determine CD4+ T cell\n      counts."
        }, 
        "brief_title": "Evaluation of HIV-Negative Patients With Low CD4+ T Lymphocyte Counts", 
        "completion_date": "July 2003", 
        "condition": [
            "CD4 Lymphocytopenia", 
            "Idiopathic CD4 Positive T Lymphocytopenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Lymphopenia", 
                "T-Lymphocytopenia, Idiopathic CD4-Positive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Low CD4+ T-cells in the absence of known etiology has been called idiopathic CD4+ T\n      lymphocytopenia, and a case definition was established by the CDC as a CD4 count less than\n      300 cells/mL on 2 consecutive samples in a patient uninfected by HIV and with no other\n      disease or treatment that might provide a reasonable alternative explanation for CD4\n      lymphocytopenia.  Early investigations centered on a search for a novel retrovirus, but we\n      and others have not found evidence of such a retrovirus. The patients that we have seen are\n      heterogeneous, and it appears likely that there will be multiple etiologies for this\n      syndrome.  We are currently continuing to follow subjects long term and to see new subjects\n      in order to continue to characterize the clinical aspects of patients who meet the case\n      definition; to determine the natural history of ICL, and to provide samples to researchers\n      who are interested in investigations into the pathogenesis of ICL."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Adults greater than or equal to 18 years of age.\n\n        CD4 count less than 300 cells/mmL on 2 consecutive samples.\n\n        Uninfected by HIV as determined by ELISA with confirmatory Western Blot\n\n        Absence of disease or treatment that might provide a reasonable alternative explanation\n        for the CD4 cell count or might confound the evaluation.  Examples of such diseases would\n        be any acute, severe medical illness that had not resolved when CD4 cell counts were\n        obtained; active tuberculosis; leukemia or lymphoma; or previously characterized\n        immunodeficiency disorder.  Treatment that that might provide a reasonable alternative\n        explanation includes chemotherapy over a field that could affect bone marrow or\n        supraphysiologic glucocorticoid therapy.\n\n        Capable of providing informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001319", 
            "org_study_id": "920256", 
            "secondary_id": "92-I-0256"
        }, 
        "keyword": [
            "HIV Negative", 
            "CD4 Deficiency", 
            "Retrovirus"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of the Epidemiology, Clinical Manifestations, Etiologies, and Immunology of Human Immunodeficiency Virus (HIV) Negative CD4 T Lymphocyte Deficient Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10452627", 
                "citation": "Roger PM, Bernard-Pomier G, Counillon E, Breittmayer JP, Bernard A, Dellamonica P. Overexpression of Fas/CD95 and Fas-induced apoptosis in a patient with idiopathic CD4+ T lymphocytopenia. Clin Infect Dis. 1999 May;28(5):1012-6."
            }, 
            {
                "PMID": "10337025", 
                "citation": "Cunningham-Rundles C, Murray HW, Smith JP. Treatment of idiopathic CD4 T lymphocytopenia with IL-2. Clin Exp Immunol. 1999 May;116(2):322-5."
            }, 
            {
                "PMID": "10724063", 
                "citation": "Aldrich J, Gross R, Adler M, King K, MacGregor RR, Gluckman SJ. The effect of acute severe illness on CD4+ lymphocyte counts in nonimmunocompromised patients. Arch Intern Med. 2000 Mar 13;160(5):715-6. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001319"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2003"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}