{
    "clinical_study": {
        "@rank": "77442", 
        "brief_summary": {
            "textblock": "To evaluate the effectiveness of stress reduction with Transcendental Meditation (TM) on\n      left ventricular hypertrophy, left ventricular function, blood pressure, psychosocial stress\n      and quality of life, and cardiovascular disease risk factors."
        }, 
        "brief_title": "Stress Reduction and Atherosclerotic CVD in Blacks", 
        "completion_date": "May 2005", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Vascular Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Blacks in the United States have disproportionately high rates of cardiovascular disease and\n      mortality.  Left ventricular hypertrophy, the primary manifestation of hypertensive heart\n      disease and a major independent predictor of cardiovascular mortality, is twice as prevalent\n      in Blacks with hypertension as in whites.  Research has implicated chronic\n      socio-environmental and psychological stress in the etiology of hypertension and left\n      ventricular hypertrophy in Blacks. The trial seeks to investigate directly the impact of\n      stress reduction programs for treating hypertensive heart disease in Blacks, since\n      conventional antihypertensive drug therapies are less successful than expected.  Moreover,\n      these therapies frequently have adverse side effects on quality of life, and have low\n      compliance rates, particularly in minorities.\n\n      DESIGN NARRATIVE:\n\n      The first study conducted between 1994 and 1999 used transcendental meditation for stress\n      reduction in hypertensive heart disease. The study was randomized and  blind.  Subjects were\n      randomized to practice TM for twelve months or to receive health education.  The following\n      measurements were obtained: left ventricular mass and function using echocardiography;\n      clinic blood pressure and ambulatory blood pressure monitoring; urinary sodium excretion;\n      alcohol consumption, weight, physical activity, cigarette smoking, and previous use  of\n      antihypertensive medication; various quality of life measures including physical\n      functioning, psychosocial functioning, subjective symptoms, trait anger and\n      anger-expression, stress impact scale, personal efficacy and health locus of control, social\n      supports, ego development, and social desirability.\n\n      The trial was part of the Collaborative Projects on Minority Health, an Institute- initiated\n      program to foster collaborative clinical research that focused on new and improved\n      approaches for diagnosis, management, and prevention of cardiovascular, lung, and blood\n      diseases in minorities.  The trial was part of a two-grant collaboration on Nonpharmacologic\n      Treatments for Managing Hypertension in African American Adults.  Ernest Johnson\n      (R01HL50516),the Program Coordinator collaborated with Robert Schneider (R01HL51519).  The\n      objectives of their studies were complementary and the collaborative arrangements allowed\n      them to determine the effectiveness of different approaches to stress management in\n      comparison with a control group that was comparable at both sites.  In addition, the\n      treatment schedules in both studies resulted in identical contact time, length of\n      interventions, expectations regarding treatment effectiveness, and follow-up assessment\n      periods.  As a result, a considerable degree of pooling of data for analysis was possible.\n\n      Dr. Schneider's study was renewed in FY 1999 to conduct a randomized, single-blind,\n      controlled, community-based trial involving 184 African American subjects with known\n      coronary heart disease.  Male and female subjects are enrolled at the on-going field site,\n      Martin Luther King-Drew Medical Center in inner city Los Angeles.  After baseline testing,\n      subjects are randomized to either active stress reduction with TM or health education\n      control-both in addition to usual medical care-and posttested after 12 months. The primary\n      outcome is carotid artery atherosclerosis (IMT) measured non-invasively by quantitative\n      B-mode ultrasonography. Secondary measures include traditional CVD risk factors (blood\n      pressure, lipids, smoking, exercise), psychosocial stress, quality of life and cost\n      effectiveness."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000546", 
            "org_study_id": "90"
        }, 
        "intervention": {
            "intervention_name": "meditation", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "November 10, 2005", 
        "overall_official": {
            "affiliation": "Maharishi International University", 
            "last_name": "Robert Schneider"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "11763829", 
                "citation": "Schneider RH, Castillo-Richmond A, Alexander CN, Myers H, Kaushik V, Aranguri C, Norris K, Haney C, Rainforth M, Calderon R, Nidich S. Behavioral treatment of hypertensive heart disease in African Americans: rationale and design of a randomized controlled trial. Behav Med. 2001 Summer;27(2):83-95."
            }, 
            {
                "PMID": "10700487", 
                "citation": "Castillo-Richmond A, Schneider RH, Alexander CN, Cook R, Myers H, Nidich S, Haney C, Rainforth M, Salerno J. Effects of stress reduction on carotid atherosclerosis in hypertensive African Americans. Stroke. 2000 Mar;31(3):568-73."
            }, 
            {
                "PMID": "10600068", 
                "citation": "Calderon R Jr, Schneider RH, Alexander CN, Myers HF, Nidich SI, Haney C. Stress, stress reduction and hypercholesterolemia in African Americans: a review. Ethn Dis. 1999 Autumn;9(3):451-62. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000546"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1994", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {}
}