{
    "clinical_study": {
        "@rank": "57257", 
        "brief_summary": {
            "textblock": "To determine morbidity and mortality from cardiovascular disease among American Indians and\n      to compare cardiovascular disease risk factor levels among Indian groups living in different\n      geographic areas."
        }, 
        "brief_title": "Strong Heart Study", 
        "completion_date": {
            "#text": "December 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atherosclerosis", 
            "Asthma", 
            "Carotid Artery Diseases", 
            "Coronary Disease", 
            "Hypercholesterolemia", 
            "Hypertension", 
            "Diabetes Mellitus", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Carotid Artery Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Hypercholesterolemia", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Available data indicate that cardiovascular disease has become the leading cause of death in\n      American Indians.  Some Indian groups appear to be participating in the decline in\n      cardiovascular disease rates occurring within the overall United States population, but,\n      among other Indians, rates appear to be increasing.  In addition, there appears to be\n      excessive mortality attributed to cardiovascular disease in younger Indians.\n\n      Several problems have made it difficult to obtain adequate data on the prevalence and\n      severity of cardiovascular disease as a health problem among American Indians.  The small\n      size, relatively young age, cultural and anthropological diversity and the geographic\n      dispersion of the American Indian population have made it impractical to examine large\n      numbers of subjects for research and vital statistics surveys.  Excess mortality among\n      younger Indians from noncardiovascular causes may have obscured the true risk of\n      cardiovascular disease in this population.  Definitions of the term 'Indian' are variable in\n      published reports.  The denominators from which disease rates were calculated often were\n      based on uncertain estimates of the population at risk.  Definitions of disease and methods\n      of its ascertainment have varied in different studies.  In addition, health care services\n      available to Indians vary considerably in different geographic areas, and possibly\n      contribute to differences in reported morbidity and mortality.\n\n      States with the largest Indian populations are Arizona, Oklahoma, California, New Mexico and\n      North Carolina.  Because the major concentrations of Indian tribal groups in the United\n      States are located in the Southwest, more than half of the reported studies of\n      cardiovascular disease and cardiovascular disease risk factors have been conducted in these\n      groups.  Studies have been reported in the Pima, Papago, Navajo, Apache, Hopi and other\n      tribes in the Arizona and New Mexico region.  In general, these studies have concluded that\n      cardiovascular disease rates are lower in these Indian groups than in the United States\n      population.\n\n      The etiology, manifestations and natural history of cardiovascular disease among Indians are\n      not well known.  Current information indicates 43 percent of heart disease deaths among\n      Native Americans are secondary to myocardial infarction and 32 percent are due to chronic\n      ischemic heart disease.  Below the age of 35 years, the heart disease death rate in Native\n      Americans exceeded reported United States rates.  A significant portion of this excess may\n      be due to congenital heart disease.\n\n      Limited data are available on current levels and time related changes in risk factors for\n      ischemic cardiovascular disease among American Indians.  Because of the absence of\n      systematic surveys of defined populations and the lack of standardization of methodology\n      employed in studies of different groups, it is difficult to interpret apparent increases in\n      risk factors over time or to explain apparent differences in cardiovascular disease rates by\n      differences in risk factor distributions.  Studies of current risk factor levels and\n      distributions are of great importance, however, since they may provide the best estimates of\n      the future relative risk of cardiovascular disease within the Indian population.\n\n      Multiple factors may contribute to current risk factor levels in American Indians.\n      Variations may exist among tribal groups, secondary to genetic admixture and to both the\n      degree and duration of acculturation and in relation to attained socioeconomic status.  It\n      is important to recognize that generalizations about risk factors for cardiovascular disease\n      in American Indians are inappropriate and that available data only apply to groups with\n      similar origins and history.\n\n      The study was recommended by the Subcommittee on Cardiovascular and Cerebrovascular Disease\n      of the Secretary of Health and Human Services Task force on Black and Minority Health in\n      1986 and was approved by the National Heart, Lung, and Blood Advisory Council in May 1987.\n      The Request for Applications was released in October 1987 with awards made in September\n      1988. The study was renewed and expanded twice.\n\n      DESIGN NARRATIVE:\n\n      The study is conducted on defined populations of Indians living on reservations and involves\n      two components: a review of death certificates and health care records: and a population\n      survey of the prevalence of and risk factors for cardiovascular disease.  The population\n      survey phase consists of three examinations for cardiovascular disease risk factors,\n      clinical cardiac disease, and the use of medical services for cardiovascular disease care.\n      Elisa Lee of the University of Oklahoma is studying members of the seven tribes of Oklahoma.\n       Thomas Welty at the Aberdeen Area Indian Health Service follows three Northern Sioux\n      tribes.  Barbara Howard of Medlantic studies Pima Indians from the Gila River and Salt River\n      Indian communities.\n\n      After the initial three years the Strong Heart Study was renewed to:  extend surveillance of\n      the community for mortality; and to reexamine the cohort after an approximate four year\n      interval to assess the development of cardiovascular disease and change in CVD risk factors.\n       Echocardiography and pulmonary function testing were added to the examination protocol for\n      the second examination.  In 1996 the study was funded to continue the follow-up for\n      morbidity and mortality and to complete a third examination of the study cohort.  New\n      measures added to the third exam included measures of carotid atherosclerosis, arterial\n      stiffness, a substudy of asthma, and a family study pilot. The third examination of the\n      cohort was completed in August, 1999 with 3,200 members reexamined.  In addition, more than\n      560 participants were included in the substudy of asthma.  There have been approximately\n      1,000 deaths among cohort members in the 12 years since the initial examination.\n\n      Phase IV of the study began in FY 2000 for a five-year extension to expand the family study\n      and to continue morbidity and mortality surveillance of the original cohort.  Each of the\n      three field centers will recruit an additional 900 participants who are members of families\n      containing at least two SHS cohort members.  Furthermore, the pilot study family members\n      will be invited to a follow-up exam after the 900 members are enrolled at each center.  The\n      Phase IV family study exams will include cardiac and carotid ultrasound exams, blood\n      pressures, noninvasive measurements of arterial stiffness (tonometry), ECGs, anthropometry,\n      medical history,  behavioral assessments (socio-economic status, diet, smoking, alcohol, and\n      physical activity), blood chemistries, lipids, and DNA. The specific aims of the Phase IV\n      study are to expand the family study to increase the power for genetic analyses, to continue\n      surveillance of the original cohort to ascertain more CVD cases, to investigate the\n      association of some pertinent biomarkers and cardiac functions with the development of CVD,\n      and to initiate mortality surveillance in the family members.\n\n      The National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK) provided\n      funding for a gallstone component."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "45 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005134", 
            "org_study_id": "1004"
        }, 
        "lastchanged_date": "May 1, 2009", 
        "link": {
            "url": "http://strongheart.ouhsc.edu/"
        }, 
        "overall_official": [
            {
                "affiliation": "U.S. P.H.S. Aberdeen Area Indian Health Services", 
                "last_name": "Lyle Best"
            }, 
            {
                "affiliation": "Weill Medical College of Cornell University", 
                "last_name": "Richard Devereux"
            }, 
            {
                "affiliation": "Medlantic Research Foundation", 
                "last_name": "Barbara Howard"
            }, 
            {
                "affiliation": "University of Oklahoma", 
                "last_name": "Elisa Lee"
            }, 
            {
                "affiliation": "Southwest Foundation for Biomedical Research", 
                "last_name": "Jean MacCluer"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2005", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005134"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {}
}