{
    "clinical_study": {
        "@rank": "119595", 
        "arm_group": {
            "arm_group_label": "1", 
            "arm_group_type": "Experimental", 
            "description": "Apolizumab followed by rituixmab every 4 weeks"
        }, 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of a combination of two antibodies,\n      apolizumab and rituximab (Rituxan  ), in treating B-cell lymphomas and chronic lymphocytic\n      leukemia. Rituximab attaches to a molecule called CD20 on B-cell lymphomas and can cause\n      significant shrinkage of these tumors in up to half of patients. However, it does not cure\n      the lymphoma, which usually returns. Also, it is not as effective against leukemia.\n      Apolizumab attaches to a protein called 1D10 on B-cell cancers and has also been able to\n      shrink tumors in some patients. There is little experience apolizumab in patients with\n      leukemia. This study will test whether the two antibodies together are more effective\n      against these tumors than either one alone.\n\n      Patients 18 years and older with B-cell lymphoma or chronic lymphocytic leukemia may be\n      eligible for this study. Patients' leukemia or lymphoma cells must have both the CD20 and\n      1D10 antigen receptors and must have had at least one systemic treatment for their disease.\n      Candidates are screened with a medical history and physical examination, blood and urine\n      tests, electrocardiogram, x-rays and other imaging studies, and possibly a bone marrow\n      aspirate (withdrawal of a small marrow sample through a needle inserted into the hip bone)\n      and lumbar puncture (withdrawal of a small sample of cerebrospinal fluid-fluid that bathes\n      the brain and spinal cord-through a needle placed between the bones in the lower back).\n\n      Participants receive infusions of rituximab and apolizumab once a week for 4 weeks. The\n      first patients in the study receive lower doses of apolizumab with standard doses of\n      rituximab. If the apolizumab is well tolerated, subsequent patients are given higher doses.\n      Patients are also given dexamethasone or another similar steroid, diphenhydramine (Benadryl\n      ), and acetominophen (Tylenol  ) to reduce reactions to the antibodies. After 4 weeks of\n      treatment, patients are followed frequently to examine the response to treatment and\n      evaluate drug side effects. Patients whose tumors do not grow during the 4 weeks of therapy\n      may be offered another course of treatment at a later time. Participants are followed\n      periodically after treatment ends until their disease worsens or the study ends.\n\n      ..."
        }, 
        "brief_title": "Combination Antibody Therapy for Relapsed Lymphoma and Chronic Lymphocytic Leukemia", 
        "completion_date": {
            "#text": "January 2010", 
            "@type": "Actual"
        }, 
        "condition": [
            "Diffuse Large B-cell Lymphoma", 
            "Follicular Lymphoma", 
            "Chronic Lymphocytic Leukemia", 
            "Mantle Cell Lymphoma", 
            "Small Lymphocytic Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid", 
                "Lymphoma", 
                "Lymphoma, Follicular", 
                "Lymphoma, B-Cell", 
                "Lymphoma, Large B-Cell, Diffuse", 
                "Lymphoma, Mantle-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "While recurrent non-Hodgkin's lymphoma (NHL) and chronic lymphocytic leukemia (CLL) are\n      often responsive to therapy, they are rarely curable and disease control is the primary\n      therapeutic goal.  Rituximab, a chimeric anti-CD20 monoclonal antibody, has shown single\n      agent activity in these diseases and is currently approved for the therapy of recurrent\n      indolent lymphoma.  However, rituximab induces objective remission in at most 60% of cases\n      with inevitable relapse.  The 1D10 antigen, a subclass of the HLA-DR molecule, is expressed\n      in a majority of cases of B-cell malignancy.  Apolizumab is a humanized monoclonal antibody\n      that targets this antigen.  In a phase I dose escalation trial this antibody has shown\n      clinical activity against B-cell NHL that express the 1D10 antigen.  Acute infusional\n      toxicity has been tolerable, and a maximum of 5 mg/kg has been given in each of 4 weekly\n      doses.  Preclinical in vitro data from Dr. George Weiner's laboratory suggests at least\n      additive anti-tumor efficacy when cells are exposed to both antibodies simultaneously.  This\n      trial will pilot the use of combination therapy with rituximab and apolizumab in patients\n      with tumors that express both antigens.  Feasibility and tolerability of the regimen will be\n      determined.  Experimental endpoints will include pharmacokinetics of apolizumab, assessment\n      of apoptosis in circulating CLL cells by FACS analysis with Annexin 5, assessment of T-and\n      B-cell dynamics, and effects of rituximab and apolizumab on CLL mRNA as measured by cDNA\n      microarray.  Following the first 21 patients on trial, the administration sequence of\n      rituximab and apolizumab was changed from rituximab first to apolizumab first to potentially\n      reduce sensitization of apolizumab toxicity by rituximab."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Diagnosis of B-cell lymphoma, Waldenstrom's CLL with surface expression of both CD20 and\n        1D10 antigen by immunohistochemistry (IHC) or fluorescence of activated cell sorting\n        (FACS) with anti-CD20 and 1D10 antibody. Positive 1D10 expression in a FACS assay is\n        defined as more than 2 times the mean fluorescence intensity (MFI) of the control antibody\n        by FACS or greater than 20% of cells 1D10+ by IHC.\n\n        Confirmation of diagnosis in Laboratory of Pathology, NCI or OSU.\n\n        Prior therapy with at least one systemic treatment, and not a candidate for potentially\n        curative (i.e., transplant) treatment at the time of study entry.  Prior treatment with\n        rituximab greater than or equal to 1 month ago is permitted.\n\n        Age greater than 18 years.\n\n        ECOG performance status less than or equal to 2.\n\n        Major organ function:  ANC greater than or equal to 500/microliter, Platelet greater than\n        or equal 25,000/microliter, Creatinine less than or equal to 1.5 mg/dl or creatinine\n        clearance greater than 60 cc/min; SGPT less than 5 x upper limit of normal; bilirubin less\n        than 2 mg/dl (total) except less than 5 mg/dl in patients with Gilbert's syndrome as\n        defined by greater than 80% unconjugated; unless impairment due to organ involvement by\n        lymphoma.\n\n        Provides informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Pregnancy or nursing. Both male and female patients must be willing to use adequate\n        contraception.\n\n        Prior apolizumab treatment.\n\n        SActive cardiac disease, cerebrovascular disease or peripheral arterial vascular disease.\n\n        Active CNS lymphoma.\n\n        Systemic cytotoxic chemotherapy within 3 weeks of enrollment or systemic steroids (except\n        stable doses less than 10 mg/day) within 1 week of enrollment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 17, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00029367", 
            "nct_id": "NCT00022971", 
            "org_study_id": "010235", 
            "secondary_id": "01-C-0235"
        }, 
        "intervention": [
            {
                "arm_group_label": "1", 
                "description": "Apolizumab IV on Day 1. Administer weekly for 4 weeks", 
                "intervention_name": "apolizumab", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "1", 
                "description": "Rituximab IV 24-36 hours after Apolizumab ends. Administer weekly for 4 weeks Page 8 of 14", 
                "intervention_name": "rituximab", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Rituximab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Monoclonal Antibody", 
            "Lymphoma", 
            "Rituximab", 
            "Hu1D10", 
            "Non-Hodgkin's Lymphoma", 
            "NHL", 
            "Chronic Lymphocytic Leukemia", 
            "CLL", 
            "Leukemia"
        ], 
        "lastchanged_date": "May 16, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2001-C-0235.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Combination Antibody Therapy With Apolizumab (1D10) and Rituximab (CD20) in Relapsed Lymphoma and CLL", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Wyndham H Wilson, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "MTD", 
            "safety_issue": "Yes", 
            "time_frame": "after one cycle"
        }, 
        "reference": [
            {
                "PMID": "9473230", 
                "citation": "Shan D, Ledbetter JA, Press OW. Apoptosis of malignant human B cells by ligation of CD20 with monoclonal antibodies. Blood. 1998 Mar 1;91(5):1644-52."
            }, 
            {
                "PMID": "10999051", 
                "citation": "McLaughlin P. Inroads in the therapy of indolent lymphomas: exploiting biological insights. Cancer Invest. 1999;17(1):73-86. Review. No abstract available."
            }, 
            {
                "PMID": "10561017", 
                "citation": "Weiner LM. Monoclonal antibody therapy of cancer. Semin Oncol. 1999 Oct;26(5 Suppl 14):43-51. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022971"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2001", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}