{
    "clinical_study": {
        "@rank": "23631", 
        "brief_summary": {
            "textblock": "This study will examine the effectiveness of an experimental treatment to improve hand\n      function in patients who have had a stroke affecting one side of the body.  One of the main\n      problems of stroke patients is difficulty using the affected hand.  Most treatments focus on\n      acute (early) intervention, although special exercises may help some chronic patients.\n      Previous studies have indicated that combining hand exercises with anesthesia (blocking\n      motor and sensory function) of the upper arm may improve hand movement in stroke patients,\n      even in the chronic state.  This study will examine whether the exercise plus anesthesia\n      treatment is more beneficial for these patients over the long-term than exercise alone.\n\n      Patients 18 years or older who are at least 12 months post stroke, which has affected only\n      one side of the body, may be eligible for this study.  Candidates will have a medical\n      history and physical and neurological examinations.\n\n      Participants will be randomly divided into two groups: one will practice hand exercises\n      without upper arm anesthesia and the other will exercise with anesthesia.  All patients will\n      perform two consecutive sessions of 30-minute pinch practice-forceful pinching of the thumb\n      and index finger.  Patients in the anesthesia group will have the anesthetic injected in the\n      lower neck.  Enough anesthetic will be administered to block motor and sensory function in\n      the shoulder and upper arm, while maintaining as much function as possible in the forearm\n      and hand.\n\n      All patients will also have transcranial magnetic stimulation (TMS) testing.  For this\n      procedure, a very brief electrical current is passed through an insulated wire coil placed\n      on the head, producing a magnetic pulse.  The pulse travels through the scalp and skull and\n      causes small electrical currents in the outer part of the brain.  During the study, the\n      patient will be asked to make movements, do simple tasks, or tense muscles, while the\n      electrical activity of the muscles is recorded.\n\n      Patients will have four sessions at 3-week intervals and three follow-up sessions at 3\n      weeks, 9 weeks and 24 weeks after the testing.  Follow-up evaluations will include pinch\n      power testing, TMS, sensory function test and hand function measurement."
        }, 
        "brief_title": "Hand Exercise and Upper Arm Anesthesia to Improvements Hand Function in Chronic Stroke Patients", 
        "completion_date": "March 2006", 
        "condition": "Cerebrovascular Accident", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to enhance our understanding of the effect of regional\n      anesthesia of the proximal arm paired with practice on motor recovery after stroke.  We plan\n      to determine; 1) if regional anesthesia of the proximal arm (above the elbow level) paired\n      with practice in chronic disabled stroke patients enhances an improvement of the hand motor\n      function in addition to motor power; 2) if further enhancement of motor improvement can be\n      achieved by repetitive trials of this intervention; and 3) how long this effect lasts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Twelve hemispheric patients (right or left) with residual arm function who had a single\n        monohemispheric stroke (documented by CT or MRI) at least 12 months before, without severe\n        proprioceptive deficits, independent of previous physical therapy will be included.\n\n        They should all be able to perform the training task.\n\n        EXCLUSION CRITERIA:\n\n        Excluded from the study will be:  patients with more than one stroke;\n\n        patients with large cortical, cerebellar or brainstem lesions;\n\n        Patients unable to extend metacarpophalangeal (MP) joints at least 10-20 degrees;\n\n        Patients unable to extend the wrist at least 20 degrees;\n\n        Patients with substantially recovered motor function;\n\n        Patients with severe depression, poor motivational capacity, or severe language\n        disturbances, particularly of receptive nature;\n\n        Patients with severe spasticity/pain;\n\n        Patients with bilateral motor problems;\n\n        Patients with serious cognitive deficits (defined as equivalent to a mini-mental state\n        exam score of 20 or less);\n\n        Patients severe uncontrolled medical problems (e.g. cardiovascular disease, severe\n        rheumatoid arthritis, active joint deformity of arthritic origin, active cancer or renal\n        disease, any kind of end-stage pulmonary or cardiovascular disease, or a deteriorated\n        condition due to age, uncontrolled epilepsy or others);\n\n        Patients with respiratory failure;\n\n        Patients with friable plaques (class D disease) or a stenosis exceeding 70% in the\n        internal carotid artery ipsilateral to the side of paresis (as assessed with\n        ultrasonography)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "12", 
        "firstreceived_date": "October 17, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006414", 
            "org_study_id": "010002", 
            "secondary_id": "01-N-0002"
        }, 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "keyword": [
            "Anesthesia", 
            "Magnetic Stimulation", 
            "Motor", 
            "Neuroplasticity", 
            "Practice", 
            "Rehabilitation", 
            "Stroke"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Improvements of Hand Function in Chronic Stroke Related to Upper Arm Anesthesia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8056072", 
                "citation": "Schlaug G, Knorr U, Seitz R. Inter-subject variability of cerebral activations in acquiring a motor skill: a study with positron emission tomography. Exp Brain Res. 1994;98(3):523-34."
            }, 
            {
                "PMID": "8551360", 
                "citation": "Nudo RJ, Milliken GW, Jenkins WM, Merzenich MM. Use-dependent alterations of movement representations in primary motor cortex of adult squirrel monkeys. J Neurosci. 1996 Jan 15;16(2):785-807."
            }, 
            {
                "PMID": "7880225", 
                "citation": "Matchar DB, McCrory DC, Barnett HJ, Feussner JR. Medical treatment for stroke prevention. Ann Intern Med. 1994 Jul 1;121(1):41-53."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006414"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2006"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}