{
    "clinical_study": {
        "@rank": "67372", 
        "brief_summary": {
            "textblock": "To test the hypotheses that hypertensive emergency was associated with non-compliance with\n      antihypertensive medication, low level of contact with the medical care system, and alcohol\n      abuse and cigarette smoking.  Also, to describe the clinical characteristics of patients\n      hospitalized with hypertensive emergency including morbidity, mortality, and cost, and the\n      extent to which hypertensive emergency occured among previously diagnosed and treated\n      hypertensives."
        }, 
        "brief_title": "Epidemiology of Hypertensive Emergency", 
        "completion_date": "March 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      While less frequent than in the era before effective treatment for hypertension,\n      hypertensive emergency remains a relatively common cause of hospital admission in some\n      sub-populations.  In 1989, hypertensive emergency accounted for approximately 60 admissions\n      per year to the Medical Service at Presbyterian Hospital, and a somewhat higher proportion\n      of intensive care unit admissions and utilization.  The importance of hypertensive emergency\n      may have been  underestimated because the International Classification of Diseases discharge\n      codes included only malignant hypertension, a severe form comprising only about half of the\n      admissions for hypertensive emergency.  There had been almost no epidemiologic studies of\n      hypertensive emergency since 1969, and very little was known about risk factors.\n\n      DESIGN NARRATIVE:\n\n      A matched case-control study design was used.  Cases were obtained from admissions to the\n      Medical Service at Presbyterian Hospital.  Morbidity and mortality data were obtained by\n      follow-up of the case series."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005240", 
            "org_study_id": "1121"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1456334", 
                "citation": "Shea S, Misra D, Ehrlich MH, Field L, Francis CK. Correlates of nonadherence to hypertension treatment in an inner-city minority population. Am J Public Health. 1992 Dec;82(12):1607-12."
            }, 
            {
                "PMID": "1501654", 
                "citation": "Shea S, Misra D, Ehrlich MH, Field L, Francis CK. Predisposing factors for severe, uncontrolled hypertension in an inner-city minority population. N Engl J Med. 1992 Sep 10;327(11):776-81."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005240"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}