{
    "clinical_study": {
        "@rank": "94296", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of prednisone and methotrexate in\n      treating severe Wegener's granulomatosis and other systemic vasculitides. These diseases\n      involve inflammation of blood vessels (vasculitis) that may affect the brain, nerves, eyes,\n      sinuses, lungs, kidneys, intestinal tract, skin, joints, heart and other sites. Current\n      treatment with prednisone and the anti-cancer drug cyclophosphamide is effective, but has\n      significant side effects and a high rate of disease recurrence. In a small number of\n      patients with vasculitis, prednisone and methotrexate, another anti-cancer drug, have led to\n      marked improvement, with fewer side effects than are seen with cyclophosphamide. This study\n      will evaluate this drug combination in a larger patient population.\n\n      Patients 10 to 80 years of age with active Wegener's granulomatosis, polyarteritis nodosa,\n      Churg-Strauss vasculitis, or microscopic polyangiitis overlap may be eligible for this 2 1/2\n      to 3-year study. In addition, patients with glomerulonephritis (a type of kidney disease)\n      and a positive blood test for C-ANCA (antibodies found in certain vasculitic kidney\n      diseases) or inflammatory sinusitis or lung nodule or infiltrates in the absence of\n      infection may also be enrolled.\n\n      Participants will take prednisone daily, by mouth, and low-dose methotrexate weekly, by\n      mouth or by injection either under the skin, into a muscle or into a vein. Patients who\n      significantly improve with treatment will gradually reduce, and eventually stop, the\n      prednisone. If the remission lasts, methotrexate will also be reduced and stopped after 2\n      1/2 years. If active disease recurs, the original treatment program may be started again.\n      Patients who never achieve complete remission with treatment but whose symptoms are well\n      controlled and experience no serious side effects may choose to either continue low-dose\n      methotrexate or stop therapy.\n\n      Patients will be hospitalized 4 to 6 times a year, about 2 to 8 days each time, depending on\n      their disease severity and response to illness. In addition, they will have the following\n      tests and procedures:\n\n        -  Medical history and physical examination (upon admission to the study and then every 1\n           to 3 months).\n\n        -  Blood tests for blood cell counts and for levels of enzymes that indicate liver damage\n           (upon admission, then weekly, and finally, no less than monthly).\n\n        -  Additional blood tests to measure blood chemistries and evaluate kidney function (upon\n           admission and again when clinically indicated).\n\n        -  Chest X-rays (upon admission and when clinically indicated).\n\n        -  Computerized tomography (CT) and magnetic resonance imaging (as needed).\n\n        -  Electrocardiogram (upon admission and then as clinically indicated).\n\n        -  Lung function studies (upon admission and at least every 6 months or as clinically\n           indicated).\n\n        -  Ear, nose and throat evaluations (as clinically indicated).\n\n        -  Liver biopsy, if blood tests to monitor liver function are persistently abnormal. This\n           procedure is done in the hospital under sedation to induce relaxation and drowsiness.\n           The skin over the liver (upper right abdomen) is numbed with a local anesthetic and a\n           needle is passed rapidly in and out of the liver to collect a small tissue sample for\n           microscopic examination."
        }, 
        "brief_title": "Steroids and Methotrexate to Treat Systemic Vasculitis", 
        "completion_date": "February 2004", 
        "condition": [
            "Inflammation", 
            "Vasculitis", 
            "Wegener's Granulomatosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Inflammation", 
                "Vasculitis", 
                "Wegener Granulomatosis", 
                "Systemic Vasculitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Previous studies at the NIH have demonstrated that in over 90% of cases of Wegener's\n      granulomatosis (WG) and other systemic necrotizing vasculitides, glucocorticoid (GC) and\n      daily low dose cyclophosphamide (CP) therapy has resulted in marked improvement and  even\n      remission.  However, such therapy has been associated with about 50% relapses, 10%\n      resistance to initial treatment and significant toxicity in almost all patients.\n      Consequently, we have attempted to identify alternative therapies for the systemic\n      vasculitides that would be less toxic then daily CP.  An NIH study of the efficacy of\n      intermittent high dose intravenous CP and daily GC (Protocol #88-I-56) revealed that 79% of\n      14 patients with WG either failed to respond to treatment, did not sustain improvement or\n      could not tolerate continued treatment during a period of approximately two years.  In\n      another study (Protocol #89-I-18), we evaluated treatment with GC and weekly oral doses of\n      methotrexate (MTX) in 15 patients with Takayasu's arteritis, in whom disease previously\n      failed to be controlled with GC, GC + CP, or in whom remission with such treatment was\n      followed by relapse.  Fifty-three percent (8/15) of patients previously dependent on GC were\n      able to achieve remission and discontinue GC therapy.  Five of seven patients who remained\n      on GC were in remission and receiving at least 50% less GC than prior to MTX therapy.  Only\n      three patients had progressive disease.  The mean follow-up period was 20 months.  We have\n      also recently analyzed our results for MTX + GC therapy and 29 patients with WG.\n      Seventy-six percent of patients had marked improvement and 69% achieved remission.\n      Seventy-two percent of those in remission have not required GC therapy for a mean period 10\n      months.  We conclude that weekly low dose MTX therapy is a feasible alternative to CP in the\n      treatment of systemic vasculitis.  Judgement of the ultimate value of such therapy should be\n      deferred until a greater number of patients have been studied over a longer period of time."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Diagnosis:  Wegener's granulomatosis.\n\n        Age: 10-80 years.\n\n        Qualifications to eligibility:\n\n        Prior documentation of vasculitis based on clinical characteristics and histopathological\n        and/or angiographic evidence of vasculitis.  Patients will be eligible for this study\n        regardless of whether they are currently receiving immunosuppressive therapies.  Failure\n        to respond to prior therapy with other cytotoxic agents or toxicity from such agents, in\n        the setting of persistent disease, will constitute one reason for eligibility for this\n        study.\n\n        In the absence of histopathological and/or angiographic evidence of vasculitis, patients\n        with the following criteria will also be eligible:\n\n        A. Positive C-ANCA (done at the NIH), and\n\n        B. Glomerulonephritis as evidenced by the presence of red blood cell casts and proteinuria\n        or renal biopsy showing necrotizing glomerulonephritis in the absence of positive\n        immunofluorescence for immunoglobulin and complement, and\n\n        C. One or more of the following:\n\n        Inflammatory sinusitis with histopathological evidence of granulomatous inflammation and\n        negative special stains for mycobacteria and fungi.  Sinusitis must be present for at\n        least 3 months and have failed to respond to at least 2 weeks of antibiotic therapy\n        directed against likely pathogens (H. influenza, S. pneumonia, and upper respiratory tract\n        anaerobic bacteria);\n\n        Pulmonary nodule or infiltrates in a patient in the absence of infection.\n\n        Evidence of active disease as defined by a Vasculitis Disease Activity Index of greater\n        than or equal to 3 (Appendix I) or if begun on immunosuppressive therapy at an outside\n        institution, a history of a Vasculitis Disease Activity Index greater than or equal to 3\n        during the past 6 months.\n\n        EXCLUSION CRITERIA:\n\n        Evidence of infection by gram stain and/or culture specimens. In those instances in which\n        infection cannot be ruled out by gram stain and culture of secretions or collections of\n        fluid in involved organs, it may be necessary to obtain a biopsy of the affected tissue\n        for microbiological and histopathological studies.\n\n        Recent (within four weeks) increase in GC or cytotoxic drug therapy.\n\n        Patients who are pregnant or nursing infants will not be eligible.  Fertile women should\n        have a negative pregnancy test within one week prior to study entry and should be using\n        effective means of birth control.\n\n        Processes that would predispose to enhanced risk of MTX toxicity:  acute or chronic liver\n        disease, alcohol abuse (greater than 14 oz of 100 proof liquor or equivalent per week),\n        active peptic ulcer disease, and inability to comply with study guidelines.\n\n        Serological evidence of infection with human immunodeficiency virus (a serological\n        determination will be performed within two weeks of study entry)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001256", 
            "org_study_id": "900086", 
            "secondary_id": "90-I-0086"
        }, 
        "intervention": {
            "intervention_name": "prednisone and methotrexate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Methotrexate", 
                "Prednisone"
            ]
        }, 
        "keyword": [
            "Vasculitis", 
            "Cytotoxic Therapy", 
            "Inflammation", 
            "Glomerulonephritis", 
            "Inflammatory Sinusitis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open Trial of the Efficacy of Glucocorticoids and Methotrexate (MTX) in the Treatment of Systemic Vasculitis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "7748215", 
            "citation": "Sneller MC, Hoffman GS, Talar-Williams C, Kerr GS, Hallahan CW, Fauci AS. An analysis of forty-two Wegener's granulomatosis patients treated with methotrexate and prednisone. Arthritis Rheum. 1995 May;38(5):608-13."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001256"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1990", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2004"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}