{
    "clinical_study": {
        "@rank": "121226", 
        "brief_summary": {
            "textblock": "Bipolar disorder is a mood (affective) disorder characterized by the occurrence of\n      alternating feelings of excitement (mania) and depression.  It is a common, but serious\n      condition, and potentially life-threatening.  Patients are considered to have a rapid\n      cycling form of bipolar disorder if they experience four or more episodes of hypomania (mild\n      degree of mania), mania, and/or depression.  Approximately 20% of the patients in bipolar\n      clinics have the rapid cycling form of the disorder.  Therefore it can be said that RCBD is\n      not a rare condition and that it can severely impair a patient.  These reasons alone justify\n      studying RCBD. However, researchers also believe that information gathered by studying\n      patients with RCBD can be used while studying other patients with different forms of bipolar\n      disorder.\n\n      The purpose of this study is to screen patients diagnosed as having rapid cycling bipolar\n      disorder to see if they fit the criteria for the diagnosis and to see if they would be\n      interested in participating in other research studies.\n\n      Patients will undergo diagnostic interviews, physical examination, routine blood tests, EKG\n      (electrocardiogram), and complete self-rating forms as part of the screening process."
        }, 
        "brief_title": "Evaluation of Patients With Rapid Cycling Bipolar Disorder (RCBD)", 
        "completion_date": "July 2001", 
        "condition": [
            "Bipolar Disorder", 
            "Rapid Cycling Bipolar Disorder"
        ], 
        "condition_browse": {
            "mesh_term": "Bipolar Disorder"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to allow for the medical and psychiatric screening of\n      patients with rapid cycling bipolar disorder in order to ascertain (1) that they fit the\n      criteria for the diagnosis; and (2) that they are interested in participating in one of our\n      research projects.  Patients will undergo diagnostic interviews, complete self-rating forms,\n      and have a physical examination, routine blood tests, and an electrocardiogram."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Must be currently in treatment with a psychiatrist.\n\n        Subjects must not have borderline or antisocial personality disorders, must not meet\n        criteria for substance abuse or dependence within the past six months.\n\n        Subjects must not have significant hepatic, renal, endocrine, or cardiovascular disease.\n\n        Subjects must not be pregnant."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001772", 
            "org_study_id": "980156", 
            "secondary_id": "98-M-0156"
        }, 
        "keyword": [
            "Bipolar Disorder", 
            "Rapid Cycling", 
            "Screening"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Patients With Rapid Cycling Bipolar Disorder", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "4589148", 
                "citation": "Dunner DL, Fieve RR. Clinical factors in lithium carbonate prophylaxis failure. Arch Gen Psychiatry. 1974 Feb;30(2):229-33. No abstract available."
            }, 
            {
                "PMID": "1550465", 
                "citation": "Coryell W, Endicott J, Keller M. Rapidly cycling affective disorder. Demographics, diagnosis, family history, and course. Arch Gen Psychiatry. 1992 Feb;49(2):126-31."
            }, 
            {
                "PMID": "8561195", 
                "citation": "Leibenluft E. Women with bipolar illness: clinical and research issues. Am J Psychiatry. 1996 Feb;153(2):163-73. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001772"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2000"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}