{
    "clinical_study": {
        "@rank": "38740", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response to tumor cells.\n      Colony-stimulating factors such as sargramostim increase the number of immune cells found in\n      bone marrow or peripheral blood.\n\n      PURPOSE: Phase I trial to study the effectiveness of vaccine therapy plus sargramostim in\n      treating patients who have stage III or stage IV cancer."
        }, 
        "brief_title": "Vaccine Therapy Plus Sargramostim in Treating Patients With Stage III or Stage IV Cancer", 
        "completion_date": {
            "#text": "January 2001", 
            "@type": "Actual"
        }, 
        "condition": [
            "Breast Cancer", 
            "Lung Cancer", 
            "Ovarian Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Lung Neoplasms", 
                "Ovarian Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety of serial intradermal or subcutaneous vaccinations of\n      HER-2 derived p369-377 peptide incorporated into polylactide-co-glycolide (PLG) microspheres\n      with adjuvant sargramostim (GM-CSF) in patients with stage III or IV HER-2 expressing\n      cancers. II. Determine whether cytotoxic T lymphocytes (CTL) specific for the HER-2 protein\n      can be elicited in patients with HLA-A2 by immunization with this regimen. III. Determine\n      which route of immunization, intradermal or subcutaneous, is more effective in generating\n      HER-2 specific CTL in these patients on this regimen. IV. Determine the extent to which\n      escalated dose of PLG peptide affects the immune response in these patients on this regimen.\n\n      OUTLINE: Patients undergo leukapheresis prior to study and after final vaccination. Patients\n      are sequentially entered into one of three treatment arms: Arm I: Patients receive an\n      intradermal vaccination of HER-2 derived p369-377 peptide incorporated into\n      polylactide-co-glycolide (PLG) microspheres with adjuvant sargramostim (GM-CSF). Arm II:\n      Patients receive a subcutaneous vaccination of HER-2 derived p369-377 peptide incorporated\n      into PLG microspheres with adjuvant GM-CSF. Arm III: Patients receive a higher dose of\n      subcutaneous vaccination of HER-2 derived p369-377 peptide incorporated into PLG\n      microspheres with adjuvant GM-CSF. Treatment repeats every 4 weeks for up to 6 courses in\n      the absence of unacceptable toxicity.\n\n      PROJECTED ACCRUAL: A total of 15 patients (5 per treatment arm) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Stage III adenocarcinoma that overexpresses HER-2 and previously\n        treated by surgical resection, conventional chemotherapy, or radiotherapy OR Stage IV\n        adenocarcinoma that overexpresses HER-2 and in stable or complete remission with no other\n        concurrent chemotherapy Must have documented HER-2 protein overexpression in the primary\n        or metastatic tumor HLA-A2 positive\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 90-100% Life\n        expectancy: At least 12 months Hematopoietic: WBC greater than 3,500/mm3 Platelet count\n        greater than 100,000/mm3 Hepatic: Bilirubin less than 1.5 mg/dL Renal: Creatinine less\n        than 1.5 mg/dL OR Creatinine clearance greater than 60 mL/min Other: Female patients must\n        have completed childbearing Fertile male patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics At least 4 weeks since prior cytotoxic chemotherapy Endocrine therapy: At\n        least 4 weeks since prior corticosteroids Radiotherapy: See Disease Characteristics\n        Surgery: See Disease Characteristics Other: No other concurrent investigational phase I\n        studies"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005023", 
            "org_study_id": "CDR0000067339", 
            "secondary_id": [
                "UWASH-103", 
                "NCI-V99-1574"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "HER-2/neu peptide vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "stage IV breast cancer", 
            "stage IIIA breast cancer", 
            "stage III non-small cell lung cancer", 
            "stage IIIB breast cancer", 
            "stage III ovarian epithelial cancer", 
            "stage IV ovarian epithelial cancer", 
            "stage IV non-small cell lung cancer", 
            "adenocarcinoma of the lung"
        ], 
        "lastchanged_date": "December 12, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UWASH-103"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98195"
                }, 
                "name": "University of Washington School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Vaccine Trial of a HER-2/Neu Peptide Incorporated Into PLG Microspheres in Patients With Advanced Stage HER2-Expressing Cancers", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Mary (Nora) L. Disis, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005023"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Washington", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Washington", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }, 
    "geocoordinates": {
        "University of Washington School of Medicine": "47.606 -122.332"
    }
}