{
    "clinical_study": {
        "@rank": "99344", 
        "brief_summary": {
            "textblock": "A subgroup of patients with childhood-onset obsessive-compulsive disorder (OCD) and/or tic\n      disorders has been identified who share a common clinical course characterized by dramatic\n      onset and symptom exacerbations following group A beta-hemolytic streptococcal (GABHS)\n      infections. This subgroup is designated by the acronym PANDAS (Pediatric Autoimmune\n      Neuropsychiatric Disorders Associated with Streptococcal infections). There are five\n      clinical characteristics that define the PANDAS subgroup: presence of OCD and/or tic\n      disorder; prepubertal symptom onset; sudden onset or abrupt exacerbations\n      (relapsing-remitting course); association with neurological abnormalities (presence of\n      adventitious movements or motoric hyperactivity during exacerbations); and temporal\n      association between symptom exacerbations and GABHS infections. In this subgroup, periodic\n      exacerbations appear to be triggered by GABHS infections in a manner similar to that of\n      Sydenham's chorea, the neurological variant of rheumatic fever.\n\n      Rheumatic fever is a disorder with a presumed post-streptococcal autoimmune etiology. The\n      streptococcal pathogenesis of rheumatic fever is supported by studies that have demonstrated\n      the effectiveness of penicillin prophylaxis in preventing recurrences of this illness. A\n      trial of penicillin prophylaxis in the PANDAS subgroup demonstrated that penicillin was not\n      superior to placebo as prophylaxis against GABHS infections in these children, but this\n      outcome was felt to be secondary to non-compliance with treatment, and there was no decrease\n      in the number of neuropsychiatric symptom exacerbations in this group. In a study comparing\n      azithromycin and penicillin, both drugs were completely effective in preventing\n      streptococcal infections - there were no documented titer elevations during the year-long\n      study period for children taking either penicillin or azithromycin.  Comparable reductions\n      in the severity of tics and obsessive-compulsive symptoms were also observed.  Thus,\n      penicillin was not performing as an \"active placebo\" as originally postulated, but rather\n      provided effective prophylaxis against Group A beta-hemolytic streptococcal. Both\n      azithromycin and penicillin appear to be effective in eliminating GABHS infections, and\n      reducing neuropsychiatric symptom severity; thus, between-group differences are negligible.\n      Since increasing the \"n\" to demonstrate superiority of one prophylactic agent over another\n      would be impractical, we have amended the study design to address two issues:\n\n        1. To determine if antibiotics prophylaxis against GABHS infections is superior to placebo\n           in prolonging periods of remission among children in the PANDAS subgroup.\n\n        2. To determine if antibiotics prophylaxis against GABHS infections is superior to placebo\n           in improving overall symptom severity for obsessive-compulsive symptoms and tics among\n           children in the PANDAS subgroup.\n\n      Because penicillin has a narrower therapeutic index and is less expensive than azithromycin,\n      it is the preferable prophylactic agent.  Further, penicillin (250 mg orally twice a day)\n      has a long history of providing safe and effective prophylaxis for rheumatic fever and is\n      the first line oral therapy recommended by the American Heart Association.  Thus, penicillin\n      has been chosen as the prophylactic antibiotic in the present study.  Blister packs are used\n      to increase compliance and to allow for easier documentation of missed doses."
        }, 
        "brief_title": "Preventive Measures for Childhood-Onset Obsessive-Compulsive Disorder and Tic Disorders (PANDAS Subgroup)", 
        "completion_date": "January 2006", 
        "condition": [
            "Mental Disorder Diagnosed in Childhood", 
            "Obsessive Compulsive Disorder", 
            "Streptococcal Infection", 
            "Tic Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Obsessive-Compulsive Disorder", 
                "Streptococcal Infections", 
                "Tic Disorders", 
                "Tics", 
                "Mental Disorders Diagnosed in Childhood", 
                "Compulsive Personality Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to determine whether penicillin prevents the symptoms of\n      Obsessive-compulsive Disorder (OCD) and tic disorders from recurring in children with\n\n      Pediatric Autoimmune Neuropsychiatric Disorders Associated with Streptococcus (PANDAS).\n\n      A subgroup of children with childhood-onset OCD and/or tic disorders share a common clinical\n      course characterized by dramatic onset and symptom exacerbations following scarlet fever or\n      strep. throat infections. Such infections may be prevented by the prophylactic (preventative\n      dose) administration of antibiotics, such as penicillin. This study will determine the\n      effectiveness of penicillin prophylaxis in preventing relapses of OCD and/or tics in the\n      PANDAS subgroup.\n\n      Participants receive a comprehensive psychiatric, neurological and physical evaluation.\n      Children will initially receive penicillin tablets, and then will be randomly assigned to\n      receive either penicillin or placebo tablets for 6 months. Children will be monitored\n      monthly by either in-person visits or a telephone interview. Any child who has a significant\n      increase in his or her OCD or tics is taken off the randomized medication and put on\n      open-label penicillin for the rest of the study.\n\n      For more information about this study please visit the Official P.A.N.D.A.S. Web Page at the\n      following web address:\n\n      http://intramural.nimh.nih.gov/research/pdn/web.htm"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n          1. Ages 4 - 18 years\n\n          2. Fulfill criteria for membership in the PANDAS subgroup:\n\n               1. Presence of OCD and/or tic disorder\n\n               2. Prepubertal symptom onset\n\n               3. Abrupt onset and episodic (relapsing-remitting) symptom course\n\n               4. Association between symptom exacerbations and GABHS infections\n\n               5. Presence of choreiform movements or other neurological abnormalities during\n                  symptom exacerbations.\n\n        Because \"time to relapse\" is one of the primary outcome variables, children will not be\n        eligible for randomization until their symptoms are in (at least partial) remission.  At\n        the time of randomization, symptom severity scores should be less than 50% of the child's\n        previous maximum score on both the CY-BOCS and YGTSS, and no higher than a total score of\n        20 on the CY-BOCS or 30 on the YGTSS.\n\n        EXCLUSION CRITERIA:\n\n          1. Personal history of penicillin allergy\n\n          2. History of rheumatic fever, including Sydenham's chorea\n\n          3. Diagnosis of autism, schizophrenia or other psychotic disorder\n\n          4. Chronic illnesses, particularly neurologic and immunologic disorders"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "90", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001359", 
            "org_study_id": "930122", 
            "secondary_id": "93-M-0122"
        }, 
        "intervention": {
            "intervention_name": "Penicillin or Placebo", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Obsessive Compulsive Disorder", 
            "PANDAS Associated with Streptococcal Infections", 
            "Adolescents", 
            "Autoimmune Illness", 
            "Children", 
            "Tic Disorders", 
            "Streptococcal Infections", 
            "Childhood Onset Neuropsychiatric Disorder"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Trial of Prophylaxis for the PANDAS Subgroup", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "10376116", 
                "citation": "Garvey MA, Perlmutter SJ, Allen AJ, Hamburger S, Lougee L, Leonard HL, Witowski ME, Dubbert B, Swedo SE. A pilot study of penicillin prophylaxis for neuropsychiatric exacerbations triggered by streptococcal infections. Biol Psychiatry. 1999 Jun 15;45(12):1564-71."
            }, 
            {
                "PMID": "9733286", 
                "citation": "Garvey MA, Giedd J, Swedo SE. PANDAS: the search for environmental triggers of pediatric neuropsychiatric disorders. Lessons from rheumatic fever. J Child Neurol. 1998 Sep;13(9):413-23. Review."
            }, 
            {
                "PMID": "9464208", 
                "citation": "Swedo SE, Leonard HL, Garvey M, Mittleman B, Allen AJ, Perlmutter S, Lougee L, Dow S, Zamkoff J, Dubbert BK. Pediatric autoimmune neuropsychiatric disorders associated with streptococcal infections: clinical description of the first 50 cases. Am J Psychiatry. 1998 Feb;155(2):264-71."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001359"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1993", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}