{
    "clinical_study": {
        "@rank": "153261", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of lurtotecan liposome in treating\n      patients who have advanced solid tumors."
        }, 
        "brief_title": "Lurtotecan Liposome in Treating Patients With Advanced Solid Tumors", 
        "completion_date": {
            "#text": "September 2009", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose (MTD) and the future dose of lurtotecan\n      liposome in patients with advanced solid tumors. II. Assess the toxicity and\n      pharmacokinetics of this treatment regimen in this patient population. III. Assess the\n      response to this regimen by patients with measurable disease.\n\n      OUTLINE: This is a dose escalation, multicenter study. Patients receive lurtotecan liposome\n      (NX211) IV over 30 minutes on days 1, 2, and 3. Courses are repeated every 3 weeks.\n      Treatment continues for up to 6 courses in the absence of unacceptable toxicity or disease\n      progression. The dose of NX211 is escalated in cohorts of 3-6 patients until the maximum\n      tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2\n      of 6 patients experience dose limiting toxicity. Patients are followed at 4 weeks and every\n      3 months for 1 year.\n\n      PROJECTED ACCRUAL: A total of 20-25 patients will be accrued for this study within 12-15\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed advanced solid tumors\n        that are unresponsive to existing therapy and for which no curative therapy exists\n        Evidence of disease other than tumor marker elevation No untreated CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: Granulocyte count at least 1,500/mm3 Platelet count at least\n        100,000/mm3 Hepatic: Bilirubin no greater than upper limit of normal (ULN) AST and ALT no\n        greater than 2.5 times ULN (no greater than 5 times ULN for liver metastases) Renal:\n        Creatinine no greater than upper limit of normal Cardiovascular: Not specified Pulmonary:\n        Not specified Other: No prior malignancy within past 5 years except curatively treated\n        basal or squamous cell skin cancer or carcinoma in situ of the cervix Not pregnant or\n        nursing Fertile patients must use effective contraception No active or uncontrolled\n        infection No other serious illness or medical condition No known hypersensitivity to\n        systemic liposomal formulation or any drug chemically related to study drug\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No greater than 3\n        prior chemotherapy regimens (adjuvant and metastatic) At least 3 weeks since prior\n        adjuvant and metastatic chemotherapy (6 weeks for nitrosoureas or mitomycin and 4 weeks\n        for carboplatin or other experimental anti cancer drugs) and recovered At least 1 year\n        since prior high dose chemotherapy with bone marrow or stem cell support No other\n        concurrent chemotherapy Endocrine therapy: Prior hormonal therapy allowed No concurrent\n        hormonal therapy Radiotherapy: No prior radiotherapy to greater than 25% of bone marrow At\n        least 4 weeks since prior radiotherapy, except for low dose myelosupressive radiotherapy,\n        and recovered Concurrent palliative radiotherapy allowed Surgery: Not specified Other: At\n        least 4 weeks since prior experimental drug or anticancer therapy No other concurrent\n        investigational or anticancer therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003891", 
            "org_study_id": "I123", 
            "secondary_id": [
                "CAN-NCIC-IND123", 
                "NEXSTAR-110-02", 
                "CDR0000067060"
            ]
        }, 
        "intervention": {
            "intervention_name": "lurtotecan liposome", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Lurtotecan"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "November 7, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CAN-NCIC-IND123"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V5Z 4E6"
                    }, 
                    "name": "BC Cancer Agency"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hamilton", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "L8V 5C2"
                    }, 
                    "name": "Cancer Care Ontario-Hamilton Regional Cancer Centre"
                }
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "official_title": "A Phase I Study of NX211 Given as an IV Infusion Days 1, 2 and 3 Every 3 Weeks in Patients With Solid Tumors", 
        "overall_official": {
            "affiliation": "British Columbia Cancer Agency", 
            "last_name": "Karen A. Gelmon, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "citation": "Goetz AD, Hammond LA, Hao D, et al.: A phase I and pharmacokinetic (PK) study of NX211 (liposomal lurtotecan) administered weekly x 4 every 6 weeks in patients with advanced solid tumors. [Abstract] Proceedings of the American Society of Clinical Oncology 21: A-388, 2002."
            }, 
            {
                "citation": "Hamilton M, Wolf J, Demetri GD, et al.: Phase I pharmacokinetics of NX211 (liposomal lurtotecan) in patients with solid tumors. [Abstract] Proceedings of the American Society of Clinical Oncology 21: A-357, 2002."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003891"
        }, 
        "results_reference": {
            "PMID": "15122073", 
            "citation": "Gelmon K, Hirte H, Fisher B, Walsh W, Ptaszynski M, Hamilton M, Onetto N, Eisenhauer E. A phase 1 study of OSI-211 given as an intravenous infusion days 1, 2, and 3 every three weeks in patients with solid cancers. Invest New Drugs. 2004 Aug;22(3):263-75."
        }, 
        "source": "NCIC Clinical Trials Group", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "NCIC Clinical Trials Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2010"
    }, 
    "geocoordinates": {
        "BC Cancer Agency": "49.261 -123.114", 
        "Cancer Care Ontario-Hamilton Regional Cancer Centre": "43.244 -79.889"
    }
}