{
    "clinical_study": {
        "@rank": "47106", 
        "brief_summary": {
            "textblock": "This study will examine the safety and effectiveness of interferon-a and octreotide for the\n      treatment of Zollinger-Ellison syndrome (gastrinoma) and advanced non-B islet cell cancer.\n      Gastrinoma is a tumor produced by the pancreas that secretes the hormone gastrin, which in\n      turn stimulates production of gastric juices that cause ulcers.  Some of these tumors are\n      malignant.  Gastrinomas that have spread and cannot be surgically removed require drug\n      treatment (chemotherapy).  Current drug regimens, however, provide only temporary benefit\n      and, in some cases, produce life-threatening side effects.  In studies of patients with\n      tumors similar to gastrinoma, the drugs octreotide and interferon-a, alone or in\n      combination, showed some effect in stopping tumor growth and were better tolerated than\n      chemotherapy.  At least one-third of patients responded to treatment with either drug for at\n      least 6 months; the two drugs given together may produce a better response than either one\n      alone.\n\n      Patients currently enrolled in an NIH study of Zollinger-Ellison syndrome whose gastrinoma\n      has spread from the original site and cannot be surgically removed may be eligible for this\n      study.\n\n      Participants will be admitted to the NIH Clinical Center for blood and urine tests,\n      electrocardiogram (EKG), chest X-ray and imaging studies (CT, ultrasound, MRI, octreoscan,\n      and bone scan) before beginning treatment to evaluate the size and extent of tumors.\n      Patients will then start interferon-a or octreotide, or both, given as injections under the\n      skin.  Treatment will continue for at least 6 months, unless side effects require stopping\n      the drugs early.  Patients whose tumors shrink or remain stable may continue treatment\n      indefinitely.  Those who do not respond to treatment will be taken off the study and offered\n      standard chemotherapy.\n\n      Patients will be admitted to the hospital for the first day or two of therapy to be\n      monitored for side effects and to learn how to self-inject the drugs to continue therapy at\n      home.  Both drugs are given [Note: how often? once a day, twice a day, weekly?] (Octreotide\n      is also available in long-acting form, and patients who prefer may be given this drug once a\n      month by the doctor.)\n\n      During the treatment period, patients will be seen by their personal physician every 2 weeks\n      for the first month and once a month thereafter for a medical evaluation and check of\n      adverse side effects of treatment.  In addition, they will be admitted to the NIH Clinical\n      Center once every 3 months for a medical evaluation and imaging studies, including CT, MRI,\n      ultrasound, bone scan, and octreoscan, to assess the effect of treatment on tumor size."
        }, 
        "brief_title": "Interferon and Octreotide to Treat Zollinger-Ellison Syndrome and Advanced Non-B Islet Cell Cancer", 
        "completion_date": "September 2007", 
        "condition": [
            "Islet Cell Adenoma", 
            "Zollinger Ellison Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenoma", 
                "Adenoma, Islet Cell", 
                "Zollinger-Ellison Syndrome", 
                "Gastrinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Heretofore morbidity and mortality in Zollinger-Ellison syndrome were caused by severe ulcer\n      disease.  The advent of specific drugs to cure ulcer disease now extends life until\n      metastases from the non-B-islet cell tumor or other events cause death.  Patients with\n      metastatic gastrinoma that is not surgically resectable and that has increased in size over\n      a 4-6 month period prior to the study will be treated with interferon-alpha, 5 million\n      international units/day.  The drug will be administered subcutaneously by the patient.\n      Tumor response and side effects will be monitored.  Patients will receive 6 months of\n      therapy and if there is reduction or stabilization of tumor masses, therapy will continue as\n      long as response is maintained."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Subjects selected for this study will be patients with Zollinger-Ellison syndrome who are\n        being evaluated under the protocol entitled \"Diagnostic evaluation of patients with\n        suspected abnormalities of gastric secretion\" (80-DK-123).  To be entered into the study a\n        patient must meet each of 3 criteria:\n\n          1. histologically proven gastrinoma;\n\n          2. evidence of metastatic tumor by one or more of angiography, ultrasound, computerized\n             axial tomography, bone scan or octreoscan;\n\n          3. progression of tumor size during the preceding 6 months as assessed by repeated\n             imaging studies.\n\n        EXCLUSION CRITERIA\n\n        For treatment with interferon-(alpha):\n\n          1. Congestive heart failure\n\n          2. Proteinuria, 3 + or greater\n\n          3. Creatinine clearance less than 30 ml/min\n\n          4. Platelet count less than 30 x 10(9)/1\n\n          5. White blood count less than 4 x 10(9)/1\n\n          6. Bilirubin  greater than 3 mg/dl\n\n          7. Positive test for HIV antibody\n\n          8. Pregnancy\n\n        For treatment with octreotide:\n\n        1.  Presence of cholelithiases"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001228", 
            "org_study_id": "880194", 
            "secondary_id": "88-DK-0194"
        }, 
        "intervention": {
            "intervention_name": "Interferon", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Interferons", 
                "Octreotide"
            ]
        }, 
        "keyword": [
            "Interferon", 
            "Zollinger-Ellison Syndrome"
        ], 
        "lastchanged_date": "September 7, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Treatment With Interferon, Octreotide, or Their Combination in Patients With Zollinger-Ellison Syndrome and Progressive Metastatic Non-B Islet Cell Neoplasm", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "2875303", 
            "citation": "Shepherd JJ, Senator GB. Regression of liver metastases in patient with gastrin-secreting tumour treated with SMS 201-995. Lancet. 1986 Sep 6;2(8506):574. No abstract available."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001228"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1988", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2007"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}