{
    "clinical_study": {
        "@rank": "138137", 
        "brief_summary": {
            "textblock": "Multiple Sclerosis is a disease that may be caused by the immune system reacting against the\n      nervous system. It is possible, that by changing the immune system we can modify the\n      progression of this disease. In this study, we will try to learn whether treatment with a\n      bone marrow transplant (BMT) can help patients with multiple sclerosis. We will also try to\n      learn what the side effects are of this treatment in patients with multiple sclerosis."
        }, 
        "brief_title": "High Dose Chemo/Radiotherapy and Hematopoietic Stem Cell Transplant for Patients With Multiple Sclerosis", 
        "completion_date": "August 2005", 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "To participate in this study, patients will need to have a central line (a thin plastic\n      catheter or tube that is placed during surgery into one of the large veins in the neck or\n      chest). Central lines are used to give intravenous medications or to draw blood. Before the\n      transplant we will test the patients blood for viruses which can cause problems after the\n      transplant. These viruses include Hepatitis B, which causes liver damage, cytomegalovirus,\n      which causes lung disease and HIV which causes AIDS. If a patient is positive for the AIDS\n      virus, they will not be able to undertake the transplant. In addition to these blood tests\n      patients will also have an MRI (where pictures are created using magnetic rather than x-ray\n      energy) of the brain and other evaluations that are standard for any patient before having a\n      transplant.\n\n      Before the transplant patients will receive daily G-CSF (Neupogen). This medicine will help\n      to stimulate the production of white blood cells (WBC) that will be used for the bone marrow\n      transplant. In addition, 6 tablespoons of blood will be collected to look at how the immune\n      system is functioning before and after transplant. After the white blood cells have reached\n      a certain level, patients will undergo leukapheresis. Leukapheresis is a procedure where\n      blood is removed from a patients arm, pumped into a machine where the white blood cells are\n      separated from most of the other cells, then returned to the patient through the same needle\n      or through a needle in the other arm. After collection of the white blood cells, we will use\n      a device in the lab to select out certain types of white blood cells (CD34+).\n\n      After leukapheresis, patients will receive an antibody from horses called Atgam (ATG) to\n      help destroy the immune system and also a drug called cyclophosphamide. After this,\n      radiation treatment will be given to the entire body. This will be done 2 times a day for 3\n      days. This treatment will kill most of the blood-forming cells in the bone marrow. We will\n      then give the CD34+ white blood cells that were collected during leukapheresis.\n\n      Blood will be collected for immune reconstitution studies monthly for 3 months and at 6, 9,\n      and 12 months after transplant to look at how the immune system is functioning. The amount\n      of blood taken will be no more than 90ml (6 tablespoons). After the first year of treatment\n      patients will continue to have 90ml (6 tablespoons) of blood taken for immune reconstitution\n      studies every 6 months for 2 more years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion:\n\n          -  The diagnosis of primary or secondary progressive multiple sclerosis or\n             relapsing-remitting multiple sclerosis. Patients with relapsing/remitting MS should\n             demonstrate sustained accumulated disability based upon accepted standard.\n             Relapsing/remitting MS is characterized by unpredictable recurrent attacks of\n             neurologic dysfunction followed by complete, partial or no recovery.\n\n          -  By the Expanded Disability Status Scale (EDSS) the measure of disability equals or\n             exceeds 5.0 but does not exceed 7.5.\n\n          -  For primary or secondary progressive MS, the progression of disease using EDSS\n             criteria during the proceeding 12 months equals or exceeds 1.0.\n\n          -  Symptoms and manifestations of MS activity have not responded to conventional\n             treatment, e.g. high dose prednisone, beta interferon, conventional dose cytoxan,\n             glatiramer acetate etc.\n\n          -  The patient is able to undergo collection of sufficient numbers of HSCs to meet\n             protocol requirements, i.e. 3X10e6 CD34+ cells.\n\n          -  Males and females <60 years old.\n\n          -  Patient must have a life expectance of >6 weeks.\n\n          -  Patients should not have received prior lymphoid irradiation.\n\n          -  Patients should not have a history of hypersensitivity to murine proteins or E.coli\n             derived proteins.\n\n          -  Patients should not have a history of lack of compliance with medical care or any\n             medical or psychiatric conditions which would compromise their ability to comply with\n             the protocol.\n\n          -  Patients should not have evidence of myelodysplasia or an active malignancy.\n\n          -  Patients should not be receiving concurrent beta interferon therapy or high dose\n             prednisone.\n\n          -  The patient does not exhibit significant organ toxicity from any cause. Significant\n             organ toxicity includes:- Creatinine greater than twice normal; glomerular filtration\n             rate less than 40 ml/min. - FEV1 or FVC less than 75% predicted; DLCO less than 50%\n             predicted.- Significant cardiac dysfunction defined as life endangering arrythmias or\n             a shortened ejection fraction(less than 26%).- Hepatic transaminases greater than two\n             times normal; total bilirubin greater than 3.0 mg/dl.\n\n          -  The patients are able to give informed consent.\n\n          -  Both male and female patients must agree to use effective contraception for a minimum\n             of 12 months post transplant. Effective contraception includes total abstinence, oral\n             contraceptives, an intrauterine device, contraceptive implants under the skin\n             (Norplants), contraceptive injections, or contraceptive foam with a condom. In\n             addition, the male partner should use a condom.\n\n        Exclusion:\n\n          -  Active infection.\n\n          -  Unable to tolerate an MRI.\n\n          -  HIV positive patient.\n\n          -  Pregnant and lactating women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "June 26, 2002", 
        "id_info": {
            "nct_id": "NCT00040482", 
            "org_study_id": "H7156", 
            "secondary_id": "Multiple Sclerosis"
        }, 
        "intervention": [
            {
                "intervention_name": "Cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ATG", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "MESNA", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Radiation therapy", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cyclophosphamide"
        }, 
        "lastchanged_date": "April 9, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "The Methodist Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Intensive Immunosuppression Followed by Rescue With CD34 Selected, T Cell Depleted, Leukopheresis Products in Patients With Multiple Sclerosis", 
        "overall_official": {
            "affiliation": "Baylor College of Medicine", 
            "last_name": "Malcolm K. Brenner, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00040482"
        }, 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "The Methodist Hospital System", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Center for Cell and Gene Therapy, Baylor College of Medicine", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2007"
    }, 
    "geocoordinates": {
        "The Methodist Hospital": "29.76 -95.369"
    }
}