{
    "clinical_study": {
        "@rank": "13519", 
        "brief_summary": {
            "textblock": "To develop effective strategies for enhancing adherence to therapeutic interventions\n      designed to improve care for hypertensive minority populations."
        }, 
        "brief_title": "Improving Adherence to Interventions for Hypertension", 
        "completion_date": "August 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was in response to a demonstration and education initiative, \"Improving\n      Hypertensive Care for Inner City Minorities\", which was reviewed and approved by the\n      Clinical Applications and Prevention Advisory Committee in April 1992 and by the National\n      Heart, Lung, and Blood Advisory Council in May 1992.  The Request for Applications was\n      released in October 1992.\n\n      DESIGN NARRATIVE:\n\n      An aggressive Hypertension Intervention Project (HIP) was developed in the Hypertension\n      Research Section of King/Drew Medical Center in South-Central Los Angeles. The private CHUER\n      clinic (located in the same cachement area) subcontracted with the Drew University Center in\n      a community coalition consisting of several large health advocacy organizations.  All\n      subjects were randomized into usual care (controls) or interventional care (experimental) at\n      the initiation of the HIP. The cornerstone of the aggressive intervention was the\n      development of a computerized patient tracking system and the introduction into the clinic\n      of several educational activities including a) exit interviews; b) home visits; c) support\n      group sessions, and d) community health seminars/fairs. Community Health Workers performed\n      the bulk of the patient tracking and educational intervention field work. Outcome measures\n      of pre and post-study blood pressure, renal function, body weight change, and all-cause\n      mortality were compared between experimental and controls at two, three and four years into\n      the study. Quality-of-life questionnaires were obtained pre- and post-study and analyzed for\n      new insights into needs assessment, awareness of hypertension, attitudes towards treatment,\n      compliance with drug therapy, and effectiveness of various educational interventions\n      employed in the study. Concurrent efforts to reduce co-morbid risk factors such as obesity,\n      cigarette smoking, excessive alcohol consumption and stress were assessed as secondary\n      outcomes. The HIP hoped to demonstrate cost-effective innovations for the adaptation of\n      these Medical Center-targeted strategies to community physicians and health clinics of the\n      inner city."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005708", 
            "org_study_id": "4917"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "10701818", 
            "citation": "Ward HJ, Morisky DE, Lees NB, Fong R. A clinic and community-based approach to hypertension control for an underserved minority population: design and methods. Am J Hypertens. 2000 Feb;13(2):177-83."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005708"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}