{
    "clinical_study": {
        "@rank": "116226", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. It is not yet known whether nitrocamptothecin is more effective\n      than gemcitabine for pancreatic cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of nitrocamptothecin with\n      gemcitabine in treating patients who have unresectable locally advanced or metastatic\n      pancreatic cancer."
        }, 
        "brief_title": "Nitrocamptothecin Compared With Gemcitabine in Treating Patients With Unresectable Locally Advanced or Metastatic Pancreatic Cancer", 
        "condition": "Pancreatic Cancer", 
        "condition_browse": {
            "mesh_term": "Pancreatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the overall survival, time to treatment failure, clinical benefit\n      response rate (analgesic consumption, pain intensity, performance status, and weight\n      change), and objective response rate in chemotherapy-naive patients with unresectable\n      locally advanced or metastatic adenocarcinoma of the pancreas treated with oral\n      nitrocamptothecin vs gemcitabine. II. Compare the toxicity of these 2 regimens in these\n      patients.\n\n      OUTLINE: This is a randomized, open-label, multicenter study. Patients are stratified\n      according to measurable disease (yes vs no), Karnofsky performance status (50-70% vs\n      70-100%), and prior radiotherapy. Patients are randomized to 1 of 2 treatment arms. Arm I:\n      Patients receive oral nitrocamptothecin on days 1-5. Treatment repeats every week for 8\n      courses in the absence of disease progression or unacceptable toxicity. Patients with stable\n      or responding disease after week 8 may receive additional courses. Arm II: Patients receive\n      gemcitabine IV over 30 minutes on day 1. Treatment repeats every week for 7 courses in the\n      absence of disease progression or unacceptable toxicity. Patients then undergo 1 week of\n      rest. Patients with stable or responding disease after week 8 may receive gemcitabine IV\n      over 30 minutes on days 1, 8, and 15. Courses repeat every 4 weeks. Pain is assessed within\n      7 days prior to study, at days 28 and 56 during study, and then every 28 days after\n      completion of study. Patients are followed every 3 months for 1 year or until death.\n\n      PROJECTED ACCRUAL: Approximately 994 patients (497 per arm) will be accrued for this study\n      within 22 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed unresectable locally\n        advanced (stage II or III) or metastatic (stage IV) adenocarcinoma of the pancreas\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: Karnofsky 50-100% Life\n        expectancy: Not specified Hematopoietic: Granulocyte count greater than 1,500/mm3\n        Hemoglobin at least 9 g/dL Platelet count greater than 100,000/mm3 Hepatic: SGOT and SGPT\n        no greater than 3 times normal (5 times normal if liver tumor present) Bilirubin no\n        greater than 2.0 mg/dL Renal: Creatinine no greater than 2.0 mg/dL Other: Not pregnant or\n        nursing Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 3 weeks since prior immunotherapy and\n        recovered No filgrastim (G-CSF) concurrent with nitrocamptothecin Concurrent epoetin alfa\n        allowed Chemotherapy: Prior fluorouracil as radiosensitizer allowed No other prior\n        chemotherapy (e.g., nitrocamptothecin or gemcitabine) No other concurrent chemotherapy\n        Endocrine therapy: No concurrent hormonal or corticosteroid therapy Patients requiring\n        hormonal therapy or corticosteroid therapy for medical reasons may remain on study, but\n        will not be evaluable for clinical benefit response Radiotherapy: At least 3 weeks since\n        prior radiotherapy and recovered No concurrent radiotherapy Surgery: See Disease\n        Characteristics More than 2 weeks since prior major surgery and recovered Prior stent\n        placement allowed No planned surgery within 8 weeks after initiation of treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005869", 
            "org_study_id": "CDR0000067905", 
            "secondary_id": "SUPERGEN-RFS2000-02"
        }, 
        "intervention": [
            {
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "rubitecan", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "9-nitrocamptothecin"
            ]
        }, 
        "keyword": [
            "stage II pancreatic cancer", 
            "stage III pancreatic cancer", 
            "recurrent pancreatic cancer", 
            "adenocarcinoma of the pancreas", 
            "stage IV pancreatic cancer"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SUPERGEN-RFS2000-02"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Dublin", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94568"
                }, 
                "name": "SuperGen, Incorporated"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase III Randomized Study of RFS 2000 (9-Nitro-Camptothecin, 9-NC) Versus Gemcitabine HCl in Chemonaive Pancreatic Cancer Patients", 
        "overall_official": {
            "affiliation": "Astex Pharmaceuticals", 
            "last_name": "Lawrence A. Romel, MS", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005869"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Astex Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2007"
    }, 
    "geocoordinates": {
        "SuperGen, Incorporated": "37.702 -121.936"
    }
}