{
    "clinical_study": {
        "@rank": "13517", 
        "brief_summary": {
            "textblock": "To investigate the relationship between life-stress factors associated with socioeconomic\n      conditions and hypertension."
        }, 
        "brief_title": "Hypertension in Black Americans: A Life Course Approach", 
        "completion_date": {
            "#text": "January 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Increasingly, researchers are recognizing that risk for cardiovascular disease (CVD) in\n      adulthood is rooted in the social and material life conditions of childhood, and that these\n      childhood conditions may predict risk for CVD above and beyond traditional adulthood\n      indicators of socioeconomic status (SES) such as education, occupation or income. Nowhere is\n      this life course perspective on CVD risk more important than in the case of African\n      Americans, especially the generation that \"came of age\" in the U.S. South in the late 1950s\n      and 1960s, the peak years of the modern Civil Rights Movement. While some African American\n      members of this age cohort were able to take advantage of the new opportunities for economic\n      advancement, some others were not, resulting thereafter in different life course\n      trajectories of exposure to social and economic hardship. The relationship between\n      variations in these social and economic life course trajectories, and CVD risk (specifically\n      hypertension) in adulthood, has not been investigated in African Americans.\n\n      DESIGN NARRATIVE:\n\n      The study uses the Pitt County, (NC) cohort, a community sample of African Americans\n      (N=1784, 66 percent female, 80 percent response rate) who were between 25-50 years of age at\n      baseline in 1988. Normotensives in the baseline sample were re-examined in 1993 (N=1195, 66\n      percent female, 85 percent response rate). In addition to measuring blood pressure,\n      extensive data on psychosocial, behavioral, and anthropometric characteristics were obtained\n      at both times. The study re-examines the original cohort in 2001; the anticipated sample\n      size is 1142 individuals (717 women and 425 men). Starting from age 20, respondents'\n      reported exposure to three domains of socioenvironmental stressors will be assessed: (1)\n      adverse socioeconomic conditions; (2) low levels of social integration; and (3) racial\n      discrimination. Taken individually, and then collectively, the greater the cumulative life\n      course exposure to these stressors, the greater the risk for adult hypertension is expected\n      to be. The primary analyses will focus on the relationship between pre-1988 exposures and\n      1988 blood pressure status (retrospective analyses), and the relationship between pre-1988\n      exposures and changes in blood pressure status between 1988 and 2001(prospective analyses)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "25 Years"
        }, 
        "firstreceived_date": "October 12, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006408", 
            "org_study_id": "933", 
            "secondary_id": "R01HL065645"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 27, 2014", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Sherman James", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2006", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006408"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {}
}