{
    "clinical_study": {
        "@rank": "37051", 
        "brief_summary": {
            "textblock": "To conduct a longitudinal investigation of early childhood lower respiratory illness (LRI)\n      and patterns of lung growth using an existing electronic dataset generated by an 18-year\n      study (1972-1990) of a population of 102 Black children followed from birth at the Frank\n      Porter Graham Child Development Center."
        }, 
        "brief_title": "Longitudinal Analysis of Spirometry in Black Children", 
        "completion_date": "March 1995", 
        "condition": "Lung Diseases", 
        "condition_browse": {
            "mesh_term": "Lung Diseases"
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study should improve knowledge of the patterns of functional lung development during\n      childhood and factors that influence both relative level and growth rate of lung function in\n      Black children and should offer new understanding of the predictive value of spirometric\n      tests of lung function performed at an early age.\n\n      DESIGN NARRATIVE:\n\n      The study used a previously existing database which was of unique value because it included\n      comprehensive respiratory illness data collected on-site during the children's tenure in the\n      Frank Porter Graham Child Development Center's daycare facility and spirometric data\n      collected longitudinally from three to 13 years of age. Furthermore, the measurements were\n      for children in a racial group for whom limited cross-sectional or longitudinal spirometric\n      data were available.\n\n      The longitudinal analyses had two primary objectives. The first was to characterize patterns\n      of functional lung development in Black children from three to 13 years of age and relate\n      these patterns to potentially influential factors such as (a) wheezing and non-wheezing\n      associated LRI experience during the infant (ages 0 to two) and preschool (ages two to five)\n      years, (b) ages of occurrence of first and subsequent LRI episodes, and (c) respiratory\n      syncytial virus etiology of LRI.  Potentially confounding factors included prenatal and\n      childhood exposure to environmental tobacco smoke and allergies.  The second objective was\n      to determine the degree to which spirometric parameters 'track' for individual children and\n      for populations of children over the interval from three to 13 years of age.  This objective\n      required assessment of the degree to which spirometric evaluations during the preschool\n      years were predictive of later lung function.\n\n      The statistical analyses for achieving these objectives used recently developed statistical\n      methods based on the general linear mixed model.  By design, these methods for longitudinal\n      data handled unbalanced data with missing values, incorporated time-varying covariates, and\n      provided more exactly the extent to which the level of lung function of individual children\n      was maintained relative to that of other study children and determined the value of\n      preschool spirometric measurements as predictors of levels of spirometric performance during\n      later childhood and adolescence.  These analyses utilized methods developed by Stewart,\n      Pekow, Burchinal, and Helms in 1991 that were unique in that they were designed to handle\n      incomplete, inconsistently-timed data as well as complete, balanced data."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005422", 
            "org_study_id": "4340"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005422"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1992", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}