{
    "clinical_study": {
        "@rank": "55569", 
        "brief_summary": {
            "textblock": "Originally from 1991 to 1991, to test the hypothesis that differences in hypertension\n      prevalence in Nigerian workers were primarily related to differences in socioeconomic status\n      (SES).  At renewal in 1996, to determine the importance of weight gain and weight-related\n      factors in blood pressure."
        }, 
        "brief_title": "Epidemic Hypertension in Nigerian Workers", 
        "completion_date": "August 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      This dynamic population provided a valuable opportunity to gain important information about\n      the etiology of hypertension which would be much more difficult to gain from a United States\n      Black population because higher weight and blood pressure are already entrenched and static\n      in the United States population.\n\n      DESIGN NARRATIVE:\n\n      From 1991 to 1996, a cross-sectional study was conducted to test the hypothesis that\n      differences in hypertension prevalence were primarily related to differences in SES.  The\n      higher prevalence of hypertension among the high SES Nigerian professionals was thought to\n      be related to higher weight, caloric intake, Westernization of diet, alcohol intake, sodium\n      intake, cardiovascular reactivity, and stress due to job, migration, and change in SES, and\n      to reduced potassium intake and physical activity. Civil servants were systematically\n      sampled from civil service employee lists.  Data were collected on blood pressure; urinary\n      sodium, potassium, and protein; diet; anthropometry; electrocardiogram; serum insulin;\n      stress in the work environment, migration history, and cardiovascular reactivity.\n\n      In FY 1992, the Office of Research on Women's Health provided supplemental funds to enlarge\n      the study and to perform gender analyses.  The supplemental funds were used to determine\n      whether fatty acid distributions, and their relationships to cardiovascular risk factors\n      differed between Nigerian women and United States Black women; United States Black women and\n      United States white women; and Nigerian women and Nigerian men.  Forty men and forty women,\n      ages 18 to 30,  were chosen randomly from the Nigerian civil servant population.  Subjects\n      with hypertension, those using oral contraceptives, or any medication affecting the\n      sympathetic nervous system, were excluded. The Nigerian subjects were compared with 40 Black\n      and 40 white healthy female volunteers at the University of Pittsburgh.\n\n      The grant was renewed in 1996 through August 2001 to conduct a longitudinal study of 726\n      members of the original cohort.  The purpose was to determine the importance of weight gain\n      and weight-related factors, and the possible interaction of other factors, e.g.\n      psychosocial, electrolytes, reactivity, macronutrient intake, to change in blood pressure.\n      Factors related to weight gain were identified. The high prevalence of the electrocardiogram\n      left ventricular hypertrophy (ECG-LVH) was validated against echocardiographic measures\n      (ECHO-LVH).  Predictors of change in ECG-LVH, and the correlates of microalbuminuria were\n      identified. In Year 2 (Cohort Year 4)  half of the population was restudied with\n      echocardiography, cardiovascular reactivity, and new psychosocial measures. In Year 4\n      (Cohort Year 6), with the exception of cardiovascular reactivity, the full cohort was\n      re-examined for baseline measures, including multiple blood pressure readings, height,\n      weight, waist, hips, ECG, physical activity, two 24 hour dietary recalls, alcohol intake,\n      menopausal status, psychosocial measures, 24 hour urine for sodium, potassium, creatinine,\n      micro-albuminuria, and fasting serum for lipids, insulin, glucose, and creatinine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005333", 
            "org_study_id": "4188"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Clareann Bunker"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9395588", 
                "citation": "Evans RW, Bunker CH, Ukoli FA, Kuller LH. Lipoprotein (a) distribution in a Nigerian population. Ethn Health. 1997 Mar-Jun;2(1-2):47-58."
            }, 
            {
                "PMID": "8876839", 
                "citation": "Yeh LL, Kuller LH, Bunker CH, Ukoli FA, Huston SL, Terrell DF. The role of socioeconomic status and serum fatty acids in the relationship between intake of animal foods and cardiovascular risk factors. Ann Epidemiol. 1996 Jul;6(4):290-8."
            }, 
            {
                "PMID": "8782852", 
                "citation": "Bunker CH, Ukoli FA, Okoro FI, Olomu AB, Kriska AM, Huston SL, Markovic N, Kuller LH. Correlates of serum lipids in a lean black population. Atherosclerosis. 1996 Jun;123(1-2):215-25."
            }, 
            {
                "PMID": "7485046", 
                "citation": "Markovic N, Matthews KA, Huston SL, Egbagbe E, Ukoli FA, Bunker CH. Blood pressure reactivity to stress varies by hypertensive status and sex in Nigerians. Am J Epidemiol. 1995 Nov 15;142(10):1020-8."
            }, 
            {
                "PMID": "7558221", 
                "citation": "Bunker CH, Ukoli FA, Matthews KA, Kriska AM, Huston SL, Kuller LH. Weight threshold and blood pressure in a lean black population. Hypertension. 1995 Oct;26(4):616-23."
            }, 
            {
                "PMID": "7628000", 
                "citation": "Ukoli FA, Bunker CH, Fabio A, Olomu AB, Egbagbe EE, Kuller LH. Body fat distribution and other anthropometric blood pressure correlates in a Nigerian urban elderly population. Cent Afr J Med. 1995 May;41(5):154-61."
            }, 
            {
                "PMID": "8002185", 
                "citation": "Markovic N, Olomu IN, Bunker CH, Huston SL, Ukoli FA, Kuller LH. Adequacy of a single visit for classification of hypertensive status in a Nigerian civil servant population. Int J Epidemiol. 1994 Aug;23(4):723-9."
            }, 
            {
                "PMID": "10402040", 
                "citation": "Huston SL, Bunker CH, Ukoli FA, Rautaharju PM, Kuller LH. Electrocardiographic left ventricular hypertrophy by five criteria among civil servants in Benin City, Nigeria: prevalence and correlates. Int J Cardiol. 1999 Jul 1;70(1):1-14. PubMed PMID: 10402040."
            }, 
            {
                "PMID": "9616424", 
                "citation": "Markovic N, Bunker CH, Ukoli FA, Kuller LH. John Henryism and blood pressure among Nigerian civil servants. J Epidemiol Community Health. 1998 Mar;52(3):186-90."
            }, 
            {
                "PMID": "12052480", 
                "citation": "Desai PP, Bunker CH, Ukoli FA, Kamboh MI. Genetic variation in the apolipoprotein D gene among African blacks and its significance in lipid metabolism. Atherosclerosis. 2002 Aug;163(2):329-38."
            }, 
            {
                "PMID": "11528351", 
                "citation": "Forrest KY, Bunker CH, Kriska AM, Ukoli FA, Huston SL, Markovic N. Physical activity and cardiovascular risk factors in a developing population. Med Sci Sports Exerc. 2001 Sep;33(9):1598-604."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005333"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}