{
    "clinical_study": {
        "@rank": "151601", 
        "brief_summary": {
            "textblock": "RATIONALE: Some tumors need growth factors produced by the body's white blood cells to keep\n      growing. Goserelin may interfere with the growth factor and may stop the tumor from growing.\n      Bicalutamide may prevent androgens from stimulating the growth of cancer cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of goserelin plus bicalutamide in\n      treating patients who have refractory or recurrent cancer of the ovary, fallopian tube, or\n      peritoneum."
        }, 
        "brief_title": "Bicalutamide and Goserelin in Treating Patients With Cancer of the Ovary, Fallopian Tube, or Peritoneum", 
        "completion_date": {
            "#text": "April 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Fallopian Tube Cancer", 
            "Ovarian Cancer", 
            "Primary Peritoneal Cavity Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ovarian Neoplasms", 
                "Peritoneal Neoplasms", 
                "Fallopian Tube Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the time-to-treatment failure in patients with ovarian epithelial,\n      fallopian tube, or peritoneal carcinoma, in second or greater remission, treated with\n      bicalutamide and goserelin. II. Assess luteinizing hormone and follicle-stimulating hormone\n      suppression in correlation with serum vascular endothelial growth factor levels, and\n      determine if these levels are related to time to treatment failure in these patients. III.\n      Correlate the presence or absence of androgen receptor tissue expression by\n      immunohistochemistry and androgen receptor gene trinucleotide repeat length to time to\n      treatment failure in these patients.\n\n      OUTLINE: Patients receive oral bicalutamide once daily and goserelin subcutaneously once\n      every 4 weeks. Treatment continues in the absence of unacceptable toxicity until disease\n      recurrence.\n\n      PROJECTED ACCRUAL: A total of 35 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed epithelial carcinoma arising in the\n        ovary, fallopian tube, or peritoneum, in second or greater remission Failed initial\n        therapy with persistent or recurrent disease Cytoreductive surgery AND At least 1\n        platinum-based chemotherapy regimen No evidence of disease within 4 months of salvage\n        chemotherapy CA-125 less than 35 U Negative physical exam No abdominal or pelvic disease\n        by CT\n\n        PATIENT CHARACTERISTICS: Age: Adult Performance status: Karnofsky 60-100% Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count at least 1,000/mm3 Platelet count\n        at least 100,000/mm3 Hepatic: Bilirubin less than 2 times upper limit of normal (ULN) SGOT\n        less than 2 times ULN Alkaline phosphatase less than 2 times ULN Renal: Not specified\n        Other: No other active invasive malignancy No inability to receive subcutaneous injection\n        No inability to tolerate oral medication\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics Endocrine therapy: Not specified Radiotherapy: Not specified Surgery: See\n        Disease Characteristics Other: No concurrent oral anticoagulants"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 3, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00012090", 
            "org_study_id": "00-054", 
            "secondary_id": [
                "CDR0000068483", 
                "NCI-G01-1918"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "bicalutamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "goserelin acetate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Goserelin", 
                "Bicalutamide"
            ]
        }, 
        "keyword": [
            "recurrent ovarian epithelial cancer", 
            "fallopian tube cancer", 
            "primary peritoneal cavity cancer"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-00054"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial Of Oral Bicalutamide With Subcutaneous Goserelin In Patients With Epithelial Ovarian, Fallopian Tube, Or Peritoneal Carcinoma In Second Or Greater Remission", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Paul Sabbatini, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2004", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00012090"
        }, 
        "results_reference": {
            "PMID": "17918264", 
            "citation": "Levine D, Park K, Juretzka M, Esch J, Hensley M, Aghajanian C, Lewin S, Konner J, Derosa F, Spriggs D, Iasonos A, Sabbatini P. A phase II evaluation of goserelin and bicalutamide in patients with ovarian cancer in second or higher complete clinical disease remission. Cancer. 2007 Dec 1;110(11):2458-66."
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}