{
    "clinical_study": {
        "@rank": "154961", 
        "brief_summary": {
            "textblock": "This protocol offers evaluation and, in some cases, standard treatment for patients with\n      head and neck cancer in NIDCD   s Head and Neck Surgery Branch (HNSB).  The study is not\n      designed to test new treatments.  Its purpose is twofold: 1) to identify patients who may be\n      eligible for investigational protocols.  (Participants in this protocol will not be required\n      to join a research study; the decision will be voluntary.); and 2) to provide standard\n      treatment for patients who are not eligible for an investigational study but who present an\n      education and training opportunity for HNSB physicians and clinical fellows.\n\n      Patients with head and neck cancer may enroll in this study.  Participants may undergo\n      various tests, described below, to determine their eligibility for participation in a\n      specific clinical trial.  Other tests may also be required, depending on the protocol or\n      treatment for which the patient is being considered:\n\n        -  Blood tests     About 3 to 5 tablespoons of blood will be drawn for routine tests, HLA\n           typing and hepatitis and HIV screening.\n\n        -  Magnetic resonance imaging (MRI)     This imaging procedure uses a powerful magnetic\n           field to produce pictures of parts of the body in small section views.  The test does\n           not use radiation and may be done with or without a contrast dye material.\n\n        -  Computerized tomography (CT)     This procedure uses x-rays to produces\n           three-dimensional images of body organs in small section views.  A contrast dye may or\n           may not be used.\n\n        -  Positron emission tomography (PET)     PET scans allow the doctor to see the activity\n           of cells in specific body tissues.  It requires injection of a radioactive material\n           that attaches to a sugar fluid.  The fluid goes to very active cells, such as cancer\n           cells, revealing tumors.\n\n        -  Pulmonary function tests     These tests use a machine the patient breathes into to\n           measure the volume of air the patient can move in and out of the lungs.\n\n        -  Arteriogram, or angiogram     The anatomy of the blood vessels can be seen using this\n           procedure, which involves placing a small catheter (plastic tube) into an artery and\n           injecting a contrast solution.  Special X-rays are then taken to show the blood\n           vessels.\n\n        -  Endoscopy     This procedure is done to evaluate the mouth and throat.  A tube with a\n           light on the end and special fibers is inserted down the throat to allow the surgeon to\n           examine the throat and, if needed, biopsy a piece of tissue for microscopic study.  The\n           test is usually done under general anesthesia in the operating room.\n\n        -  Biopsy     A piece of tissue or tumor is removed for examination under the microscope.\n           When a biopsy is done in the neck area, a small amount of anesthetic is injected into\n           the area of the biopsy.  The biopsy may be done with 1) a small needle to pull out some\n           tissue, 2) a cookie-cutter-like instrument to punch out a small piece of tissue, or 3)\n           a small knife to cut out a piece of tissue.  A knife biopsy may be done in the\n           operating room or the clinic depending on the location of the biopsy and precautions\n           required.\n\n      When the tests are done, the physician will discuss the results with the patient.  Patients\n      eligible for a research study will be offered participation.  For those not eligible for a\n      study, other therapies will be discussed and the patient will return to the care of his or\n      her primary physician.  In special circumstances, patients may be offered standard\n      non-experimental treatment at NIH."
        }, 
        "brief_title": "Patient Evaluation for Head and Neck Surgery Branch Studies", 
        "condition": [
            "Head and Neck Cancer", 
            "Pharyngeal Cancer", 
            "Oral Cancer", 
            "Carcinoma, Squamous Cell", 
            "Laryngeal Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Laryngeal Neoplasms", 
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms", 
                "Mouth Neoplasms", 
                "Lip Neoplasms", 
                "Pharyngeal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol will provide a means for screening potential candidates for NIDCD Head and\n      Neck Surgery Branch (HNSB), and inter-institute protocols with NCI and NIDCR.\n\n      No investigational treatments will be administered on this protocol.  The Principal\n      Investigator may, however, approve a patient who has been determined to be ineligible for\n      investigational protocols to undergo standard treatment because they present a unique\n      clinical experience for maintaining clinical skills of HNSB physicians and training of\n      clinical fellows."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients at risk. Suspected of having, or with a biopsy proven neoplastic disease of the\n        head and neck.\n\n        Patient, parent or guardian (if a minor) able to provide informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Candidates who do not meet the inclusion criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 22, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00045071", 
            "nct_id": "NCT00011492", 
            "org_study_id": "010099", 
            "secondary_id": "01-DC-0099"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Oral Cancer", 
            "Squamous Cell Carcinoma", 
            "Head and Neck Cancer", 
            "Laryngeal Cancer", 
            "Pharnygeal Cancer"
        ], 
        "lastchanged_date": "March 22, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-DC-0099.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation for NIDCD Head & Neck Surgery Branch Clinical Research Protocols", 
        "overall_contact": {
            "email": "swargo@mail.nih.gov", 
            "last_name": "Susannah S Wargo, C.R.N.P.", 
            "phone": "(301) 496-4887"
        }, 
        "overall_contact_backup": {
            "email": "vanwaesc@nidcd.nih.gov", 
            "last_name": "Carter Van Waes, M.D.", 
            "phone": "(301) 402-4216"
        }, 
        "overall_official": {
            "affiliation": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
            "last_name": "Carter Van Waes, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011492"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}