{
    "clinical_study": {
        "@rank": "55570", 
        "brief_summary": {
            "textblock": "This study will try to determine what causes learning, behavioral and emotional problems in\n      children with chronic granulomatous disease (GCD) and other phagocyte disorders.\n      (Phagocytes are a type of white blood cell.)  Children with these disorders have frequent\n      severe infections that require hospitalization, sometimes for long periods of time.  Many of\n      them also have problems with school, learning, behavior, anxiety and depression.  This study\n      will explore whether these latter problems are a direct result of the illness itself or are\n      a consequence of frequent, long hospitalizations, or are due to other factors.  Test\n      findings in these children will be compared with those of children with cystic\n      fibrosis-another disease that causes frequent infections requiring prolonged\n      hospitalization.\n\n      Patients age 2 or older with GCD or other phagocytic disorders or cystic fibrosis may be\n      eligible for this study.  Participants (or a parent or guardian) will complete\n      questionnaires including personal information such as age, gender and marital status, a\n      family medical history, and information on their illness.  Patients will be given various\n      psychological and intelligence tests, and they and their parents or guardians will be\n      interviewed by a child psychiatrist.  The tests and interviews take a total of about 5 hours\n      and are given in two or three separate sessions.\n\n      The tests may reveal problems such as learning disorders, attention-deficit hyperactivity\n      disorder, anxiety, or depression.  If any of these problems are identified, appropriate\n      referrals will be made for specialized services, such as special school placement, tutoring,\n      or counseling."
        }, 
        "brief_title": "Learning and Behavior Problems in Children With Chronic Granulomatous Disease and Related Disorders", 
        "completion_date": "July 2005", 
        "condition": [
            "Chediak Higashi Syndrome", 
            "Chronic Granulomatous Disease", 
            "Job's Syndrome", 
            "Leukocyte Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chediak-Higashi Syndrome", 
                "Granulomatous Disease, Chronic", 
                "Job's Syndrome", 
                "Leukocyte Disorders", 
                "Granuloma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Leukocyte disorders are predominantly genetic diseases in which phagocytes fail to function\n      normally resulting in recurrent infections.  Children with these disorders are subject to\n      recurrent, severe, often life-threatening infections and are hospitalized more frequently\n      than their peers.  Frequent hospitalization and chronic illness can affect growth,\n      development, socialization, and educational opportunities.\n\n      Specifically, chronic granulomatous disease (CGD) is an inherited disorder in which\n      phagocytes fail to generate an oxidative burst.  In 26 patients followed at the NIH tested\n      for behavioral problems at the request of a parent or staff member, we have observed a 23%\n      rate of mild mental retardation.  However, it is not clear whether this is due to CGD per se\n      or the recurrent infections and hospitalizations.  We seek to determine the prevalence of\n      cognitive disabilities in children with CGD and other leukocyte disorders.  We seek to\n      determine whether abnormal leukocyte functioning may be related to specific behavioral\n      phenotypes or impaired cognitive functioning.  We also seek to clarify whether impaired\n      cognitive functioning is related to the effects of frequent and prolonged hospitalization or\n      other variables such as severity of illness in this population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Presence of a confirmed diagnosis of CGD or other phagocytic disorder.\n\n        Age 2 or older.\n\n        English spoken in the home.\n\n        EXCLUSION CRITERIA\n\n        Unconfirmed phagocytic disorder.\n\n        Under age 2.\n\n        First language is other than English."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "July 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005933", 
            "org_study_id": "000164", 
            "secondary_id": "00-I-0164"
        }, 
        "keyword": [
            "Chronic Disease", 
            "Pediatric", 
            "Pulmonary", 
            "Intelligence", 
            "Coping", 
            "Chronic Illness", 
            "Learning"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Cognitive Function in Leukocyte Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8493062", 
                "citation": "Batshaw ML. Mental retardation. Pediatr Clin North Am. 1993 Jun;40(3):507-21. Review."
            }, 
            {
                "PMID": "1249700", 
                "citation": "Boyle IR, di Sant'Agnese PA, Sack S, Millican F, Kulczycki LL. Emotional adjustment of adolescents and young adults with cystic fibrosis. J Pediatr. 1976 Feb;88(2):318-26."
            }, 
            {
                "PMID": "10673840", 
                "citation": "Eliez S, Reiss AL. Genetics of childhood disorders: XI. Fragile X syndrome. J Am Acad Child Adolesc Psychiatry. 2000 Feb;39(2):264-6. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005933"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}