{
    "clinical_study": {
        "@rank": "64007", 
        "brief_summary": {
            "textblock": "The are a variety of cancerous diseases of the blood and bone marrow that can be potentially\n      cured by bone marrow transplantation (BMT).   Diseases like leukemia, lymphoma, and multiple\n      myeloma are among the conditions that can be treated with BMT.\n\n      Some patients with these diseases can be treated with medical chemotherapy alone.  However,\n      patients who relapse following chemotherapy are usually not curable with additional\n      chemotherapy treatments.  The only option known to provide a potential cure if this occurs\n      is BMT.\n\n      Allogenic transplants are cells collected from relatives of the patient.  The transplant\n      requires additional high intensity chemotherapy and radiation in order to destroy cancerous\n      cells.  In the process, many normal bone marrow cells are also destroyed.  This is the\n      reason for transplanting stem cells.  The stem cells help to build new functioning bone\n      marrow, red cells, white cells, and platelets.  In addition, the immune cells from the donor\n      are implanted into the recipient   s body and help to fight off infection and kill remaining\n      cancerous cells.\n\n      Unfortunately, the powerful doses of chemotherapy and radiation therapy associated with\n      allogenic BMT have toxic side effects and often make BMTs too dangerous to attempt in many\n      patients.\n\n      In order to reduce the complications of BMT, and make it a safer available option for\n      patients with cancers of the blood and bone marrow, researchers have developed a new\n      approach to the BMT.\n\n      In this study researchers plan to use stem cells collected from the blood stream of patient\n       s relatives rather than from the bone marrow (blood progenitor/stem cell transplant).  In\n      addition, researchers plan to use low doses of chemotherapy and no radiation therapy to\n      reduce side effects. The majority of the cancer killing effect will be the responsibility of\n      the stem cell transplant rather than the chemotherapy."
        }, 
        "brief_title": "Specialized Blood Cell Transplants for Cancers of the Blood and Bone Marrow", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hematologic Disease", 
            "Lymphoma", 
            "Multiple Myeloma", 
            "Myelodysplastic Syndrome", 
            "Myeloproliferative Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hematologic Diseases", 
                "Lymphoma", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Myelodysplastic Syndromes", 
                "Preleukemia", 
                "Myeloproliferative Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with malignant and non-malignant hematologic diseases including severe aplastic\n      anemia (SAA), paroxysmal nocturnal hemoglobinuria (PNH), myelodysplastic syndrome (MDS),\n      acute and chronic leukemias, Hodgkin's and non-Hodgkin's lymphoma and multiple myeloma (MM)\n      can now be cured by allogeneic bone marrow transplantation (BMT).  This curative effect has\n      been ascribed to the use of high dose chemo-radiotherapy and the anti-tumor or anti-bone\n      marrow effect of the allograft.  Dose intensification of conditioning regimens in attempts\n      to reduce disease recurrence has been largely unsuccessful because of increased toxicity and\n      mortality.  Indeed, most evidence now points to donor-derived T-cells as being the principal\n      modality leading to the complete eradication of both malignant and non-malignant host\n      hematopoietic cells.\n\n      The assumption that successful allogeneic BMT relies on the myeloablative effect of\n      intensive but hazardous chemo-radiotherapy has largely restricted this therapeutic modality\n      to patients with malignant or life-threatening hematologic disorders under the age of 55\n      years.  Treatment-related mortality increases substantially with age, prior intensive\n      treatment with chemo-radiotherapy, worsening performance status, and co-morbid medical\n      conditions.  An unacceptable risk of death from conventional BMT renders many patients\n      ineligible for what may otherwise be curative therapy.\n\n      Several in vitro studies have demonstrated the existence of donor-derived CD4 and CD8\n      positive lymphocytes with specific reactivity for the patient   s leukemia.  These cells\n      provide a potent graft-versus-leukemia (GVL) effect.  This GVL effect is best seen in\n      patients with CML relapsing after BMT, where a single infusion of donor lymphocytes has been\n      shown to induce complete remission.  In addition to the potent anti-leukemia effect of these\n      cells, there is now strong evidence that donor T-cells are capable of completely\n      eradicating residual host hematopoietic cells in a non-myeloablative transplant setting\n      (graft-versus-marrow) leading to successful and complete donor hematopoietic engraftment.\n\n      Non-myeloablative allogenic peripheral blood stem cell transplants are currently being\n      investigated in phase I/II trials assessing engraftment efficacy and toxicity at a number of\n      transplant centers.  Preliminary data, including our own experience with greater than 150\n      patients undergoing this type of procedure, have shown a high rate of complete donor\n      engraftment with a low toxicity profile.  Two recent studies investigating non-myeloablative\n      allo-transplantation in standard risk patients revealed an extremely low rate of\n      transplant-related complications and mortality.\n\n      The decreased risk of transplant-related complications associated with non-myeloablative\n      transplants expands the eligibility of transplant candidates as well as opens the\n      possibility to evaluate non-myeloablative regimens in patients at high risk for\n      complications with standard transplantation.  Besides hematologic malignancies, allogeneic\n      BMT has been shown to be curative in a number of debilitating hematologic diseases which may\n      behave in a relatively indolent fashion, such as paroxysmal nocturnal hemoglobinuria (PNH)\n      and refractory anemia (RA) or refractory anemia with ringed sideroblasts (RARS).  However,\n      the 30% risk of treatment-related mortality (TRM) with standard myeloablative\n      allotransplantation usually precludes these patients from potentially curative therapy,\n      because of concerns about shortening life in patients with these disorders.  In this\n      protocol we investigate non-myeloablative allogeneic peripheral blood stem cell (PBSC)\n      transplantation in two groups of subjects where standard allogeneic transplantation is\n      considered to have unacceptable toxicity.\n\n      Group A:  Subjects with hematologic malignancies with factors putting them at high risk for\n      transplant related complications and mortality, including prior intensive chemo-radiotherapy\n      and co-morbid diseases.\n\n      Group B:  Subjects with hematologic diseases (both clonal and non-clonal) associated with\n      reasonable longevity not currently considered for allogeneic BMT because of prohibitive\n      procedural mortality with conventional BMT (enrollment closed October 2010).\n\n      In this protocol, eligible subjects are treated with an allogeneic PBSC transplant from an\n      HLA identical or single HLA antigen-mismatched family donor, using an intensive\n      immunosuppressive regimen without myeloablation in an attempt to decrease the transplant\n      related toxicities while preserving the anti-malignancy and/or anti-host marrow effect of\n      the graft.  The low intensity non-myeloablative conditioning regimen should provide adequate\n      immunosuppression to allow stem cell and lymphocyte engraftment.  T-cell replete,\n      donor-derived, granulocyte colony stimulating factor (G-CSF)-mobilized PBSCs will be used to\n      establish hematopoietic and lymphoid reconstitution.  We will add back lymphocytes in\n      recipients with less than 100% donor T-cell chimerism in an attempt to prevent graft\n      rejection and enhance a graft-versus-malignancy effect.\n\n      The primary endpoint of this study is transplant related mortality (200 day survival).\n      Other end points include engraftment, degree of donor-host chimerism, incidence of acute and\n      chronic graft versus host disease (GVHD), transplant related morbidity as well as\n      disease-free and overall survival."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA - Recipients:\n\n        Group A:  Subjects at high risk for transplant related complications and mortality as\n        defined below:\n\n        Ages 10 to 75 (both inclusive) with a history of one of the following:\n\n          -  Treatment with dose intensive chemotherapy and/or radiotherapy\n\n          -  Previous history of allo/auto transplant\n\n          -  History of multiple myeloma or extramedullary plasmacytoma\n\n          -  Chronic disease or co-morbid medical condition including subjects with symptoms or\n             signs of significant pulmonary disease, hepatic disease, kidney disease, cardiac\n             disease or disease of other organ systems which would result in increased risk of\n             morbidity or death from a standard myeloablative transplant.\n\n        Diseases to be included:\n\n          -  CML chronic phase\n\n          -  Acute lymphoblastic leukemia (ALL), all subjects in complete or partial remission.\n\n          -  AML:  AML in first complete or partial remission  Exceptions: AML with good risk\n             karyotypes: AML M3 t(15:17), AML M4Eo (inv. 16), AML t(8;21).  All AML in second or\n             subsequent complete remission.\n\n          -  MDS:  refractory anemia with excess blasts (RAEB), or chronic myelomonocyte leukemia\n             (CMML).\n\n          -  Myeloproliferative diseases associated with either cytopenia or uncontrolled\n             proliferation.\n\n          -  CLL or small lymphocytic lymphoma (SLL) with bulky or progressive disease despite\n             prior treatment with chemotherapy which includes purine analogs.\n\n          -  NHL\n\n        A) Intermediate or high grade relapsed or progressive despite treatment with standard\n        therapy ineligible for autologous PBSC transplant.\n\n        B) NHL intermediate or high grade relapsing despite prior autologous transplant.\n\n        C) Low grade follicular or small lymphocytic lymphoma (1) high risk patients who have\n        relapsed following conventional chemotherapy, (2) relapsed following autologous marrow or\n        PBSC transplant, or (3) chemo resistant disease.\n\n        D) Mantle cell lymphoma\n\n        E) NHL intermediate or high grade with concurrent BCL2 and MYC translocations who are at\n        high risk for relapsed and who have low survival with conventional chemotherapy.\n\n          -  HD, relapsed after prior autologous transplant or after 2 or more combination\n             chemotherapy regimens and ineligible for autologous PBSC transplant.\n\n          -  EBV driven lymphoproliferative disorders progressing despite standard therapies.\n\n          -  MM: MM subjects must be between the ages of 8 and 65 (both inclusive)\n\n        Group B:  (Closed to enrollment Oct 2010) Subjects with hematologic diseases associated\n        with reasonable longevity, shown to be curable by allogeneic BMT but where concern for a\n        high procedural mortality with conventional BMT may delay or prevent such treatment.\n\n        Ages 8 to 80 (both inclusive) with a history of one of the following\n\n          -  PNH associated with either life-threatening thrombosis, cytopenia, transfusion\n             dependence or recurrent and debilitating hemolytic crisis.\n\n          -  Aplastic anemia or PRCA (acquired or congenital) in subjects associated with\n             transfusion dependence and/or neutropenia who are not candidates for or who have\n             failed immunosuppressive therapy\n\n          -  RA or RARS MDS subjects who have associated transfusion dependence and/or\n             neutropenia.\n\n        Ability to comprehend the investigational nature of the study and provide informed\n        consent.  The procedure will be explained to subjects age 8-17 years with formal consent\n        being obtained from parents or legal guardian.\n\n        Availability of HLA identical or single HLA locus mismatched family donor\n\n        INCLUSION CRITERIA - Donor:\n\n        HLA identical or single HLA mismatched family donor\n\n        Age greater than or equal to 2 up to 80 years old\n\n        Weight greater than or equal to 18 kg\n\n        Ability of donor or guardian of donor to comprehend the investigational nature of the\n        study and provide informed consent.\n\n        EXCLUSION CRITERIA - Recipient - any of the following:\n\n        Pregnant or lactating\n\n        Group A: age less than 10 or greater than 75 (multiple myeloma age less than 8 or greater\n        than 65);\n\n        Group B: Age less than 8 or greater than 80 years.\n\n        ECOG performance status of 3 or more (See NIH Bone and Marrow Consortium Supportive Care\n        Guidelines for Allogeneic Hematopoietic Stem Cell Transplant Recipients -\n        http://intranet.cc.nih.gov/bmt/_pdf/ECOG_Karnofsky_Lansky_Scales.pdf)\n\n        Psychiatric disorder or mental deficiency severe as to make compliance with the BMT\n        treatment unlikely and making informed consent impossible\n\n        Major anticipated illness or organ failure incompatible with survival from PBSC transplant\n\n        Diffusion capacity of carbon monoxide (DLCO) less than 40% predicted.\n\n        Left ventricular ejection fraction: less than 30%.\n\n        Serum creatinine greater than 2.5 mg/dl or creatinine clearance less than 50 cc/min by 24\n        hr urine collection\n\n        Serum bilirubin greater than 4 mg/dl,  transaminases greater than 5x upper limit of\n        normal,\n\n        Other malignant diseases liable to relapse or progress within 5 years.\n\n        EXCLUSION CRITERIA - Donor - any of the following:\n\n        Pregnant or lactating\n\n        Donor unfit to receive G-CSF and undergo apheresis  (uncontrolled hypertension, history of\n        congestive heart failure or unstable angina, thrombocytopenia)\n\n        HIV positive donor.  Donors who are positive for hepatitis B (HBV), hepatitis C (HCV) or\n        human T-cell lymphotropic virus (HTLV I/II) will be used at the discretion of the\n        investigator following counseling and approval from the recipient"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "214", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001875", 
            "nct_id": "NCT00003838", 
            "org_study_id": "990050", 
            "secondary_id": "99-H-0050"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Stem cell transplantation", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Graft-Versus-Leukemia", 
            "Peripheral Blood Stem Cells", 
            "Engraftment", 
            "Cyclophosphamide", 
            "Fludarabine", 
            "Donor Apheresis", 
            "Nonmyeloablative Bone Marrow Transplantation", 
            "Graft-Versus-Tumor", 
            "Graft-Versus-Host Disease", 
            "Multiple Myeloma", 
            "Extramedullary Plasmacytoma", 
            "Chronic Disease", 
            "Chronic Myelogenous Leukemia", 
            "Acute Lymphoblastic Leukemia", 
            "Acute Myelogenous Leukemia", 
            "Myeloproliferative Disease", 
            "Chronic Lymphocytic Leukemia", 
            "Paroxysmal Nocturnal Hemoglobinuria", 
            "Aplastic Anemia", 
            "Myelodysplastic Syndrome (MDS)", 
            "Chronic Myelomoncytic Leukemia", 
            "Non-Hodgkin's Lymphoma (NHL)", 
            "Hodgkin Disease", 
            "Pure Red Cell Aplasia"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1999-H-0050.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Non-Myeloablative Allogeneic Peripheral Blood Mobilized Hematopoietic Precursor Cell Transplantation for Hematologic Malignancies in High Risk Patients and in Patients With Debilitating Hematologic Diseases", 
        "overall_contact": {
            "email": "elena.cho@nih.gov", 
            "last_name": "Elena J Cho", 
            "phone": "(301) 594-8013"
        }, 
        "overall_contact_backup": {
            "email": "childsr@nhlbi.nih.gov", 
            "last_name": "Richard W Childs, M.D.", 
            "phone": "(301) 451-7128"
        }, 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Richard W Childs, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To evaluate engraftment by bone marrow chimerism analysis."
        }, 
        "reference": [
            {
                "PMID": "8114836", 
                "citation": "Armitage JO. Bone marrow transplantation. N Engl J Med. 1994 Mar 24;330(12):827-38. Review. No abstract available."
            }, 
            {
                "PMID": "7015133", 
                "citation": "Weiden PL, Sullivan KM, Flournoy N, Storb R, Thomas ED. Antileukemic effect of chronic graft-versus-host disease: contribution to improved survival after allogeneic marrow transplantation. N Engl J Med. 1981 Jun 18;304(25):1529-33. No abstract available."
            }, 
            {
                "PMID": "2265242", 
                "citation": "Kolb HJ, Mittermuller J, Clemm C, Holler E, Ledderose G, Brehm G, Heim M, Wilmanns W. Donor leukocyte transfusions for treatment of recurrent chronic myelogenous leukemia in marrow transplant patients. Blood. 1990 Dec 15;76(12):2462-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003838"
        }, 
        "secondary_outcome": {
            "measure": "To determine the incidence and severity of acute and chronic graft-versus-host disease (GVHD)."
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "Allocation: Non-Randomized, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}