{
    "clinical_study": {
        "@rank": "127997", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of nitrocamptothecin in treating patients\n      who have locally advanced or metastatic stomach cancer that cannot be removed during\n      surgery."
        }, 
        "brief_title": "Nitrocamptothecin in Treating Patients With Locally Advanced or Metastatic Stomach Cancer That Cannot Be Removed During Surgery", 
        "condition": [
            "Esophageal Cancer", 
            "Gastric Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Esophageal Neoplasms", 
                "Stomach Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the objective response rate, progression-free survival, overall\n      survival, and time to treatment failure in patients with unresectable locally advanced or\n      metastatic adenocarcinoma of the stomach or gastroesophageal junction treated with oral\n      nitrocamptothecin. II. Determine the toxicity of this regimen in these patients.\n\n      OUTLINE: Patients are stratified according to prior therapy (yes vs no). Patients receive\n      oral nitrocamptothecin on days 1-5. Treatment repeats every week for 8 courses in the\n      absence of disease progression or unacceptable toxicity. Patients with stable or responding\n      disease after week 8 may receive additional courses of therapy. Patients are followed every\n      3 months until death.\n\n      PROJECTED ACCRUAL: Approximately 21-55 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven unresectable locally advanced or metastatic\n        adenocarcinoma of the stomach or gastroesophageal junction Limited prior immunotherapy or\n        chemotherapy OR Failure after no more than 1 prior regimen of immunotherapy or\n        chemotherapy (including chemotherapy as radiosensitizer) Primarily resistant or responsive\n        disease but with subsequent progression No osseous metastasis as only site of disease\n        Bidimensionally measurable or evaluable disease Mediastinal or hilar lymph nodes must be\n        at least 1.5 cm in diameter by CT or MRI scan to be considered measurable No brain\n        metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Zubrod 0-1 OR Karnofsky\n        80-100% Life expectancy: At least 12 weeks Hematopoietic: Absolute granulocyte count at\n        least 1,500/mm3 Platelet count at least 100,000/mm3 Hemoglobin at least 8 g/dL Hepatic:\n        Bilirubin no greater than 1.5 mg/dL No Gilbert's syndrome Renal: Creatinine no greater\n        than 1.5 mg/dL Calcium no greater than 12 mg/dL OR No symptomatic hypercalcemia under\n        treatment Cardiovascular: No New York Heart Association class III or IV heart disease No\n        angina, myocardial infarction, or congestive heart failure within the past 6 months\n        Gastrointestinal: No intestinal obstruction No diarrhea (greater than 4 loose stools per\n        day) Able to swallow Other: Not pregnant or nursing Negative pregnancy test Fertile\n        patients must use effective contraception No concurrent serious infection or nonmalignant\n        medical illness that is uncontrolled or for which control may be jeopardized by\n        complications of study therapy No history of seizures No psychiatric disorder that would\n        preclude compliance No other malignancy within the past 5 years except nonmelanomatous\n        skin cancer or carcinoma in situ of the cervix No pre-existing cystitis\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics No concurrent\n        immunotherapy including filgrastim (G-CSF) Chemotherapy: See Disease Characteristics No\n        prior topoisomerase I inhibitors (e.g., irinotecan, topotecan, or aminocamptothecin) At\n        least 4 weeks since other prior chemotherapy and recovered No other concurrent\n        chemotherapy Endocrine therapy: No concurrent anticancer hormonal therapy Radiotherapy: No\n        prior radiotherapy to major bone marrow-containing areas (e.g., pelvis, lumbar spine) No\n        prior radiotherapy to sole indicator lesion At least 4 weeks since prior limited\n        radiotherapy and recovered No concurrent radiotherapy Surgery: At least 1 week since prior\n        minor surgery and recovered At least 3 weeks since prior major surgery and recovered\n        Other: No concurrent phenytoin, phenobarbital, or other antiepileptic prophylaxis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005876", 
            "org_study_id": "CDR0000067912", 
            "secondary_id": [
                "SUPERGEN-RFS2000-30", 
                "MDA-DM-99231"
            ]
        }, 
        "intervention": {
            "intervention_name": "rubitecan", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "9-nitrocamptothecin"
        }, 
        "keyword": [
            "stage III gastric cancer", 
            "stage IV gastric cancer", 
            "recurrent gastric cancer", 
            "stage III esophageal cancer", 
            "stage IV esophageal cancer", 
            "recurrent esophageal cancer", 
            "adenocarcinoma of the stomach", 
            "adenocarcinoma of the esophagus"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SUPERGEN-RFS2000-30"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030-4009"
                }, 
                "name": "University of Texas - MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study of RFS 2000 (Rubitecan, 9-Nitro-Camptothecin, 9-NC) in Patients With Advanced Gastric Carcinoma", 
        "overall_official": {
            "affiliation": "Astex Pharmaceuticals", 
            "last_name": "Show-Li Sun, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005876"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Astex Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "University of Texas - MD Anderson Cancer Center": "29.76 -95.369"
    }
}