{
    "clinical_study": {
        "@rank": "5105", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy and\n      peripheral stem cell transplantation in treating patients who have multiple myeloma."
        }, 
        "brief_title": "Combination Chemotherapy and Peripheral Stem Cell Transplantation in Treating Patients With Multiple Myeloma", 
        "condition": "Multiple Myeloma and Plasma Cell Neoplasm", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Plasmacytoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the feasibility and activity of intensive therapy with 3 noncross\n      resistant chemotherapeutic regimens (cyclophosphamide, etoposide, cisplatin, cytarabine, and\n      tandem courses of high dose melphalan with stem cell rescue) in patients with chemotherapy\n      sensitive multiple myeloma. II. Determine the incidence of hematologic and nonhematologic\n      toxicities of this regimen in this patient population. III. Determine the time to\n      hematologic recovery after high dose melphalan in these patients. IV. Determine the response\n      rate after each course of therapy in these patients. V. Determine the disease free, relapse\n      free, and overall survival of these patients treated on this regimen. VI. Determine the\n      incidence of toxicities attributable to interferon alfa and the ability to continue\n      interferon alfa therapy as maintenance in these patients.\n\n      OUTLINE: Patients are stratified according to the number of prior treatments (1 vs 2).\n      Patients receive cyclophosphamide IV over 1 hour every 3 hours for 5 doses. Filgrastim\n      (G-CSF) is administered subcutaneously daily beginning 3 days after cyclophosphamide and\n      continuing through apheresis. Upon hematologic recovery, peripheral blood stem cells (PBSC)\n      are collected over several days. After completion of the autologous stem cell harvest and\n      hematologic recovery, patients receive etoposide IV and cisplatin IV continuously over 4\n      days, followed by cytarabine IV over 2 hours. Beginning 4-6 weeks later, patients receive\n      melphalan IV over 15 minutes on 2 consecutive days. At least 48 hours after the second dose\n      of melphalan, PBSC are reinfused. G-CSF is administered subcutaneously daily beginning 5\n      days after PBSC reinfusion until hematologic recovery. Patients remaining in remission after\n      the first course of high dose melphalan receive a second course of melphalan 4 to 6 months\n      after the first course. Melphalan IV is administered as above with reinfusion of the\n      remainder of PBSC. After hematologic recovery from the second transplant, patients receive\n      interferon alfa subcutaneously 3 days weekly until relapse. Patients are followed every 2\n      months.\n\n      PROJECTED ACCRUAL: Approximately 28 patients will be accrued for this study within 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: All stages of multiple myeloma Measurable disease manifested by\n        monoclonal serum or urine globulins If nonsecretory, must have malignant plasma cells\n        documented on bilateral bone marrow biopsy or isolated plasmacytomas Complete remission to\n        induction chemotherapy allowed No progressive disease after standard induction therapy\n\n        PATIENT CHARACTERISTICS: Age: Physiologic 65 and under Performance status: CALGB 0-1 Life\n        expectancy: Not specified Hematopoietic: Not specified Hepatic: Bilirubin no greater than\n        2.0 mg/dL No active hepatitis with hepatitis C Renal: Creatinine less than 2.0 mg/dL OR\n        Creatinine clearance at least 50 mL/min Cardiovascular: LVEF at least 45% No history of\n        symptomatic coronary artery disease unless cleared after cardiology evaluation Pulmonary:\n        FEV1 at least 60% predicted FEV1/FVC at least 60% Other: HIV negative Hepatitis B surface\n        antigen negative\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics No more than 2 prior chemotherapy regimens, including induction Endocrine\n        therapy: Not specified Radiotherapy: Not specified Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004903", 
            "org_study_id": "CDR0000067582", 
            "secondary_id": [
                "NU-C94H1", 
                "NU-94H1", 
                "UCCRC-7071", 
                "NCI-G00-1690"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "recombinant interferon alfa", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Cytarabine", 
                "Interferons", 
                "Cyclophosphamide", 
                "Melphalan", 
                "Lenograstim", 
                "Cisplatin", 
                "Etoposide"
            ]
        }, 
        "keyword": [
            "refractory multiple myeloma", 
            "stage I multiple myeloma", 
            "stage II multiple myeloma", 
            "stage III multiple myeloma"
        ], 
        "lastchanged_date": "January 3, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NU-C94H1"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611"
                    }, 
                    "name": "Robert H. Lurie Comprehensive Cancer Center, Northwestern University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637"
                    }, 
                    "name": "University of Chicago Cancer Research Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study of High Dose Late Intensification Therapy in Patients With Chemotherapy Sensitive Multiple Myeloma", 
        "overall_official": {
            "affiliation": "Robert H. Lurie Cancer Center", 
            "last_name": "Jane N. Winter, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004903"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Robert H. Lurie Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2001"
    }, 
    "geocoordinates": {
        "Robert H. Lurie Comprehensive Cancer Center, Northwestern University": "41.878 -87.63", 
        "University of Chicago Cancer Research Center": "41.878 -87.63"
    }
}