{
    "clinical_study": {
        "@rank": "106097", 
        "brief_summary": {
            "textblock": "Disseminated infection with Mycobacteria avium complex (MAC) is one of the most common\n      systemic bacterial infections in advanced stages of the acquired immunodeficiency syndrome\n      (AIDS).  Current therapy for disseminated MAC infection in HIV patients consists of\n      multidrug chemotherapy regimens are often accompanied by toxicities, and many patients\n      become intolerant of one or more agents.  Macrolides are the essential component of\n      successful therapy, yet macrolide resistant strains are being recognized with increasing\n      frequency.  Thus, there is an interest in identifying additional therapeutic interventions\n      for disseminated MAC in HIV-infected patients.  Interleukin-12 (IL-12) is a central,\n      regulatory cytokine in cell-mediated immunity.  IL-12 enhances the cytolytic activity of\n      cytotoxic T and NK cells, and induces interferon-gamma (IFN gamma) production from T and NK\n      cells.  This open-label Phase I study is designed to evaluate the safety and\n      immunologic/microbiologic effects of interleukin-12 administration in HIV-infected patients\n      with concomitant disseminated Mycobacterium avium (MAC) infection.  Fifteen patients with\n      documented disseminated MAC will be randomized to receive double-blinded placebo or\n      escalating doses of IL-12 in addition to anti-MAC chemotherapy and standard anti-retroviral\n      therapy for six weeks.  IL-12 will be administered subcutaneously, with escalating doses\n      every month over the dose range of 30 ng/kg, 100 ng/kg, and 300 ng/kg, or until an\n      individual maximum tolerated dose (IMTD) is reached.  Should a patient receive 2 consecutive\n      blood cultures negative for MAC during the course of the study at a lower dose, then he/she\n      will not be further dose escalated.  Those patients receiving placebo after 6 weeks will be\n      crossed over to receive the full treatment course of IL-12.  Each new dose or dose\n      escalation will take place on an inpatient basis.  Once a patient is clinically stable at a\n      dose, the patient will be maintained at that dose as an outpatient for the remainder of the\n      month.  Total IL-12 administration will not exceed 12 weeks, or 24 total doses."
        }, 
        "brief_title": "Subcutaneously Administered Interleukin-12 Therapy in HIV-Infected Patients With Disseminated Mycobacterium Avium Complex Infection", 
        "completion_date": "March 2000", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "Mycobacterium Avium-Intracellulare Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes", 
                "Mycobacterium Infections", 
                "Mycobacterium avium-intracellulare Infection"
            ]
        }, 
        "detailed_description": {
            "textblock": "Disseminated infection with Mycobacteria avium complex (MAC) is one of the most common\n      systemic bacterial infections in advanced stages of the acquired immunodeficiency syndrome\n      (AIDS).  Current therapy for disseminated MAC infection in HIV patients consists of\n      multidrug chemotherapy regimens are often accompanied by toxicities, and many patients\n      become intolerant of one or more agents.  Macrolides are the essential component of\n      successful therapy, yet macrolide resistant strains are being recognized with increasing\n      frequency.  Thus, there is an interest in identifying additional therapeutic interventions\n      for disseminated MAC in HIV-infected patients.  Interleukin-12 (IL-12) is a central,\n      regulatory cytokine in cell-mediated immunity.  IL-12 enhances the cytolytic activity of\n      cytotoxic T and NK cells, and induces interferon-gamma (IFN gamma) production from T and NK\n      cells.  This open-label Phase I study is designed to evaluate the safety and\n      immunologic/microbiologic effects of interleukin-12 administration in HIV-infected patients\n      with concomitant disseminated Mycobacterium avium (MAC) infection or localized MAC\n      infection.  Fifteen patients with documented disseminated MAC will be randomized to receive\n      double-blinded placebo or escalating doses of IL-12 in addition to anti-MAC chemotherapy and\n      standard anti-retroviral therapy for six weeks.  IL-12 will be administered subcutaneously,\n      with escalating doses every month over the dose range of 30 ng/kg, 100 ng/kg, and 300 ng/kg,\n      or until an individual maximum tolerated dose (IMTD) is reached.  Should a patient receive 2\n      consecutive blood cultures negative for MAC during the course of the study at a lower dose,\n      then he/she will not be further dose escalated.   Likewise, patients with localized disease\n      will not be further dose escalated if symptoms/evidence of localized infection resolve as\n      assessed by the principal investigator.  Those patients receiving placebo after 6 weeks will\n      be crossed over to receive the full treatment course of IL-12.  Each new dose or dose\n      escalation will take place on an inpatient basis.  Once a patient is clinically stable at a\n      dose, the patient will be maintained at that dose as an outpatient for the remainder of the\n      month.  Total IL-12 administration will not exceed 12 weeks, or 24 total doses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Documented HIV infection (ELISA and Western blot positive).\n\n        18 years or older.\n\n        Clinically stable enough to travel to NIH and meet protocol schedule requirements.\n\n        Negative urine or serum pregnancy test within 14 days prior to study entry (for women of\n        childbearing potential).\n\n        Patients should be receiving a combination of FDA approved antiretroviral drugs or\n        expanded access antiretroviral therapy for at least two weeks prior to study entry.  The\n        exception would be that, in the opinion of the primary treating physician, this therapy\n        would not likely provide benefit.\n\n        Greater than or equal to 1 positive blood culture or 1 positive culture from a normally\n        sterile site (e.g. lymph node, bone marrow, etc.)  for MAC within 6 weeks of study.  The\n        initial screening blood culture at the NIH must be positive.\n\n        The following lab values must be present at study entry:\n\n        Transaminases, alkaline phosphatase, total bilirubin less than or equal to 5x upper limit\n        of normal range.\n\n        Serum creatinine less than or equal to 2.0 mg/ml.\n\n        Proteinuria less than or equal to positive 1.\n\n        Normal PT/PTT.\n\n        Granulocyte count greater than or equal to 750/cubic millimeter.\n\n        Hemoglobin greater than or equal to 8 gm/dL and platelet count greater than or equal to\n        75,000.\n\n        Fasting Blood glucose 1.25x upper normal limit (126 g/dl).  (In persons with no history of\n        diabetes.)\n\n        No malignancy other than Kaposi sarcoma.  Patients with Kaposi sarcoma are eligible, but\n        must not have received systemic therapy for KS.\n\n        No current life threatening AIDS related opportunistic infection other than disseminated\n        MAC.\n\n        No evidence of active substance abuse according to the standard 8th floor clinic substance\n        abuse assessment, which allows enrollment at the discretion of the principal investigator.\n\n        No patients exhibiting psychiatric disturbance or illness, which in the assessment of the\n        protocol team may affect patient safety or compliance.\n\n        No significant cardiac, gastrointestinal, pulmonary, autoimmune, renal, or CNS disease\n        which could interfere with patient safety.\n\n        No hypertension requiring anti-hypertensive therapy.\n\n        No pregnant or lactating patients, or any patient with an inability or unwillingness to\n        use effective contraception.\n\n        Willingness to comply with current NIH Clinical Center guidelines concerning appropriate\n        notification by an individual of current or ongoing sexual partners and/or needle-sharing\n        partners regarding his or her HIV seropositivity and the risk of transmission of HIV\n        infection."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "15", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001763", 
            "org_study_id": "980091", 
            "secondary_id": "98-I-0091"
        }, 
        "intervention": {
            "intervention_name": "Interleukin-12", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Interleukin-12"
        }, 
        "keyword": [
            "AIDS", 
            "Cell Mediated Immunity", 
            "Cytokine", 
            "MAC", 
            "Thl Response"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Subcutaneously Administered Interleukin-12 Therapy in HIV-Infected Patients With Disseminated Mycobacterium Avium Complex Infection", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8158029", 
                "citation": "Bermudez LE, Martinelli J, Petrofsky M, Kolonoski P, Young LS. Recombinant granulocyte-macrophage colony-stimulating factor enhances the effects of antibiotics against Mycobacterium avium complex infection in the beige mouse model. J Infect Dis. 1994 Mar;169(3):575-80."
            }, 
            {
                "PMID": "7978715", 
                "citation": "Chaisson RE, Benson CA, Dube MP, Heifets LB, Korvick JA, Elkin S, Smith T, Craft JC, Sattler FR. Clarithromycin therapy for bacteremic Mycobacterium avium complex disease. A randomized, double-blind, dose-ranging study in patients with AIDS. AIDS Clinical Trials Group Protocol 157 Study Team. Ann Intern Med. 1994 Dec 15;121(12):905-11."
            }, 
            {
                "PMID": "9147422", 
                "citation": "Chaisson RE, Keiser P, Pierce M, Fessel WJ, Ruskin J, Lahart C, Benson CA, Meek K, Siepman N, Craft JC. Clarithromycin and ethambutol with or without clofazimine for the treatment of bacteremic Mycobacterium avium complex disease in patients with HIV infection. AIDS. 1997 Mar;11(3):311-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001763"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 1999"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}