{
    "clinical_study": {
        "@rank": "70732", 
        "brief_summary": {
            "textblock": "RATIONALE: SU5416 may stop the growth of Kaposi's sarcoma by stopping blood flow to the\n      tumor.\n\n      PURPOSE: Phase II trial to study the effectiveness of SU5416 in treating patients who have\n      AIDS-related Kaposi's sarcoma."
        }, 
        "brief_title": "SU5416 in Treating Patients With AIDS-Related Kaposi's Sarcoma", 
        "completion_date": {
            "#text": "November 2000", 
            "@type": "Actual"
        }, 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": [
                "Sarcoma, Kaposi", 
                "AIDS-Related Opportunistic Infections", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the antitumor effects of SU5416 in patients with chemotherapy\n      refractory cutaneous AIDS-related Kaposi's sarcoma. II. Determine the safety and\n      tolerability of this regimen in these patients. III. Determine the pharmacokinetics of this\n      regimen in these patients. IV. Determine the safety of this regimen on HIV replication and\n      immune parameters in these patients. V. Determine the effects of this regimen on overall\n      quality of life and tumor specific symptoms in these patients.\n\n      OUTLINE: This is a multicenter study. Patients receive SU5416 IV twice weekly for 4 weeks.\n      Treatment continues for up to 1 year in the absence of disease progression or unacceptable\n      toxicity. Quality of life is assessed. Patients are followed at 30 days after the last\n      treatment, and every 3 months thereafter.\n\n      PROJECTED ACCRUAL: A total of 29 patients will be accrued for this study within 12 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven, cutaneous AIDS-related Kaposi's sarcoma\n        (KS) Must have failed at least 1 standard chemotherapy regimen for KS Chemotherapy\n        refractory (progressed during anthracycline-based or paclitaxel therapy) OR Chemotherapy\n        intolerant (hypersensitivity to drug or unacceptable toxicity) HIV positive At least 5\n        measurable cutaneous lesions No prior radiotherapy or intradermal therapy to indicator\n        lesions OR KS-related generalized edema or edema of the extremities without evidence of\n        active cutaneous lesions\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 50-100% Life\n        expectancy: At least 3 months Hematopoietic: Absolute neutrophil count at least 500/mm3\n        Platelet count at least 50,000/mm3 Hepatic: AST no greater than 5.0 times upper limit of\n        normal Bilirubin no greater than 2.0 mg/dL (no greater than 3.0 mg/dL if concurrent\n        indinavir therapy) Renal: No history of renal failure Creatinine no greater than 1.8 mg/dL\n        OR Creatinine clearance at least 60 mL/min Cardiovascular: No myocardial infarction within\n        the past year No severe or unstable angina No history of unstable atherosclerotic coronary\n        artery disease requiring coronary or peripheral artery bypass surgery within the past 2\n        years Other: Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception No known hypersensitivity to Cremophor or Cremophor based drug\n        product No uncontrolled serious infection such as: Pneumocystis carinii pneumonia\n        Toxoplasmic brain abscess CMV retinitis or colitis Cryptococcal meningitis Symptomatic\n        Mycobacterium avium-intracellulare No other active malignancy, except: Basal cell skin\n        cancer Carcinoma in situ of the cervix No cerebral bleed No diabetes mellitus with\n        clinical evidence of severe peripheral vascular disease or diabetic ulcers No other acute\n        or chronic medical or psychiatric condition that would preclude compliance No history of\n        metabolic acidosis from nucleoside analogues Anion gap no greater than 11 (Na - Cl, HCO3)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 2 weeks since prior immunotherapy for\n        AIDS-related KS and recovered At least 2 weeks since prior biologic therapy for\n        AIDS-related KS No concurrent immunotherapy Chemotherapy: See Disease Characteristics At\n        least 2 weeks since prior chemotherapy for AIDS-related KS and recovered No other\n        concurrent systemic chemotherapy Endocrine therapy: At least 2 weeks since prior hormonal\n        therapy for AIDS-related KS No concurrent hormonal therapy (including beta-HCG)\n        Radiotherapy: See Disease Characteristics At least 2 weeks since prior radiotherapy and\n        recovered No concurrent radiotherapy Surgery: At least 4 weeks since prior surgery No\n        prior stereotactic surgery Other: Stable antiretroviral therapy for at least 4 weeks prior\n        to and at least 29 days during the study Concurrent FDA approved antiretroviral agents or\n        expanded access antiretroviral agents allowed At least 3 weeks since other prior\n        investigational agents No concurrent local or topical therapy for AIDS-related KS No other\n        concurrent investigational agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00005932", 
            "nct_id": "NCT00005042", 
            "org_study_id": "CDR0000067633", 
            "secondary_id": "AMC-022"
        }, 
        "intervention": {
            "intervention_name": "semaxanib", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "AIDS-related Kaposi sarcoma", 
            "recurrent Kaposi sarcoma"
        ], 
        "lastchanged_date": "January 22, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/AMC-022"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90024"
                    }, 
                    "name": "UCLA Clinical AIDS Research and Education (CARE) Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Multicenter, Open-Label, Phase II Study of SU5416 in Patients With Cutaneous AIDS-Related Kaposi's Sarcoma", 
        "overall_official": {
            "affiliation": "UCLA Clinical AIDS Research and Education (CARE) Center", 
            "last_name": "Steven A. Miles, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005042"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "AIDS Malignancy Clinical Trials Consortium", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "AIDS Malignancy Clinical Trials Consortium", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006", 
        "UCLA Clinical AIDS Research and Education (CARE) Center": "34.052 -118.244"
    }
}