{
    "clinical_study": {
        "@rank": "143187", 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine how the drug tamoxifen affects the brain in patients\n      with bipolar I disorder.\n\n      Bipolar Disorder (BD) is a severe, chronic, and often life-threatening illness for which\n      safe and effective treatments are necessary.  The mood stabilizing effects of lithium and\n      valproate have revolutionized the treatment of patients with BD.  However, a significant\n      percentage of patients do not respond fully to these drugs, and the biochemical basis for\n      the antimanic and mood-stabilizing actions of lithium and valproate is unclear.  Both drugs\n      inhibit protein kinase C (PKC).  There is a need to investigate the efficacy of a direct PKC\n      inhibitor in the treatment of acute mania.  Tamoxifen is currently the only relatively\n      selective PKC inhibitor available for human use.\n\n      Participants in this study will be screened with a physical, psychiatric, and eye\n      examination and blood and urine tests.  Eligible participants will be hospitalized at the\n      Clinical Center for at least 4 weeks.  They will be tapered off all psychiatric medication\n      and kept drug free for 2 to 7 days.  They will also be put on a low-monoamine, low-caffeine\n      diet.  Participants will be randomly assigned to receive either tamoxifen or placebo (an\n      inactive pill) for 3 weeks.  During this time, participants will have daily pulse and blood\n      pressure measurements, several electrocardiograms (EKGs), and blood draws.  Weight\n      measurements will be taken at least twice during the study, and caffeine or dextromethorphan\n      will be given at the beginning and end of the study to test how tamoxifen affects the way\n      the body eliminates other medications.  Participants will have a physical examination at the\n      end of the study.\n\n      At the end of this 4-week study, some participants may continue the study and will receive\n      tamoxifen for an additional 3 weeks.  At the conclusion of the study, participants'\n      psychiatric status will be reassessed and long-term psychiatric treatment for their mood\n      disorders will be arranged."
        }, 
        "brief_title": "Examination of Tamoxifen in Acute Mania in Patients With Bipolar I Disorder", 
        "completion_date": "November 2007", 
        "condition": "Bipolar Disorder", 
        "condition_browse": {
            "mesh_term": "Bipolar Disorder"
        }, 
        "detailed_description": {
            "textblock": "Bipolar Disorder (BD) is a common, severe, chronic and often life-threatening illness.\n      Suicide is the cause of death in 10-20% of individuals with BD.  The discovery of lithium's\n      efficacy as a mood-stabilizing agent has since revolutionized the treatment of patients with\n      BD. However, approximately 50% of patients do not respond fully to lithium, and the\n      biochemical basis for lithium's antimanic and mood-stabilizing actions remains to be fully\n      elucidated.  Elucidation of the mechanism(s) by which lithium stabilizes an underlying\n      dysregulation of limbic and limbic-associated function also offers the potential to\n      delineate the underlying pathophysiology of BD; however, a major problem inherent in\n      neuropharmacologic research is the difficulty in attributing therapeutic relevance to any\n      observed biochemical finding. One powerful approach is to identify common biochemical\n      targets, which are modified by drugs belonging to the same therapeutic class (e.g.\n      mood-stabilizing agents) but possessing distinct chemical structures when administered in a\n      therapeutically relevant paradigm (i.e., effects which are observed upon chronic drug\n      administration, and yet persist beyond abrupt drug discontinuation). In this context, it is\n      noteworthy that both valproic acid (VPA) and lithium, with different chemical structures,\n      belong to the same therapeutic class and cause considerable inhibition of protein kinase C\n      (PKC). The PKC signaling pathway is clearly a target for the actions of two structurally\n      highly dissimilar antimanic agents -- lithium and VPA. Do these effects of lithium and VPA\n      on PKC signaling have any clinical relevance?  There is thus a clear need to investigate the\n      potential efficacy of a direct PKC inhibitor in the treatment of acute mania. There is\n      currently only one relatively selective PKC inhibitor available for human use- Tamoxifen.\n      Tamoxifen (TAM), a synthetic nonsteroidal antiestrogen, has been widely used in the\n      treatment of breast cancer. TAM's potent inhibitory effects on PKC are striking. Recently,\n      our group conducted the first open-label study with TAM in acute mania. In this study, TAM\n      resulted in a significant decrease in manic symptoms within a short period of time (3-7\n      days).\n\n      The overarching goal of this proposal is to test the hypothesis that PKC inhibition is part\n      of the mechanism of the therapeutic effect of mood stabilizing drugs. The proposal derives\n      from and builds on our published open-label study of TAM in acute mania (Bebchuk et al.,\n      2000). However, the efficacy of TAM monotherapy in acute mania has only been reported in an\n      open-label study and has not yet been evaluated in a randomized, double blind,\n      placebo-controlled study.\n\n      Male or female patients, ages 18 to 65, with a diagnosis of bipolar I disorder manic or\n      mixed (with or without psychotic features), will be randomized to double-blind treatment to\n      receive either TAM (20-140 mg/day) or placebo, for a period of 3 weeks. Following this acute\n      period, the patients will receive either open-label TAM or treatment as clinically\n      indicated. Approximately 50 patients with acute mania will be enrolled in the study.\n      Biochemical measures will be obtained during the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients may be included in the study only if they meet all of the following criteria:\n\n        Male and female patients, 18 to 65 years of age. [Note: Only females who are premenopausal\n        with regular menstrual cycles will be able to participate].\n\n        Female subjects of childbearing potential must be using a medically accepted means of\n        contraception.\n\n        Each patient must have a level of understanding sufficient to agree to all tests and\n        examinations required by the protocol.\n\n        Each patient must understand the nature of the study and must sign an informed consent\n        document. We will not permit patients with a Durable Power of Attorney (DPA) to\n        participate in this study. We will however, encourage all patients to sign a DPA after\n        signing the informed consent. However, signing a DPA is not a requirement for\n        participating in this study.\n\n        Patients must have a diagnosis of bipolar I disorder and currently display an acute manic\n        or mixed episode (with or without psychotic features) according to the DSM-IV based on\n        clinical assessment and confirmed by structured diagnostic interview SCID-P.  This\n        includes the following diagnoses: 296.4x, Bipolar I Disorder, Most Recent Episode Manic;\n        296.6x, Bipolar I Disorder, Most Recent Episode Mixed.\n\n        Patients must have a YMRS total score of greater than or equal to 14 at both Visits 1 and\n        2.\n\n        No decrease in total score of YMRS of greater than or equal to 20% during washout (between\n        Visits 1 and 2).\n\n        DSM-IV rapid cyclers will be permitted to participate in this study.\n\n        Duration of current manic episode of not more than 4 weeks.\n\n        Previous trial with any one of the following antimanic agents: lithium, valproate,\n        carbamazepine, oxcarbazepine, typical antipsychotic drug, or atypical antipsychotic drug\n        (olanzapine, risperidone, ziprasidone, aripiprazole, quetiapine). If the subject has not\n        previously taken one of these antimanic treatments, then the research physician may start\n        one of them at NIH. Subjects not responding to a 3 week trial of an antimanic agent of\n        their choice (at least a 50% decrease on the YMRS rating scale from baseline) will be\n        eligible to be randomized if they continue to meet study criteria.\n\n        EXCLUSION CRITERIA:\n\n        Patients will be excluded from the study for any of the following reasons:\n\n        Female patients who are either pregnant, nursing, or who are perimenopausal or\n        postmenopausal.\n\n        QTc of greater than 450 msec.\n\n        Participation in a clinical trial of another investigational drug within 1 month (30 days)\n        prior to study entry (Visit 1).\n\n        Has received an antidepressant within 4 weeks prior to Visit 1 [8 weeks for fluoxetine].\n\n        Serious, unstable illnesses including hepatic, renal, gastroenterologic, respiratory,\n        cardiovascular (including ischemic heart disease), endocrinologic, neurologic,\n        immunologic, or hematologic disease.\n\n        Presence of a coagulation disorder, history of deep venous thrombosis or pulmonary\n        embolism.\n\n        History of breast or uterine cancer, or abnormal uterine bleeding.\n\n        Uncorrected hypothyroidism or hyperthyroidism.\n\n        Presence of retinal pathology.\n\n        One or more seizures without a clear and resolved etiology.\n\n        Current leukopenia or thrombocytopenia.\n\n        Clinical significant abnormal laboratory tests.\n\n        Documented history of hypersensitivity or intolerance to TAM.\n\n        DSM-IV substance abuse or dependence (except nicotine and caffeine) within the past 30\n        days.\n\n        Treatment with an injectable depot neuroleptic within less than one dosing interval\n        between depot neuroleptic injections prior to Visit 2.\n\n        Treatment with a reversible monoamine oxidase inhibitor, guanethidine, or guanadrel within\n        1 week prior to Visit 2.\n\n        Treatment with a nonreversible monoamine oxidase inhibitor within 2 weeks prior to Visit\n        2.\n\n        Treatment with any other concomitant medication with primarily CNS activity, other than\n        specified in Appendix B of Protocol 1 day prior to Visit 2.\n\n        Treatment with clozapine within 4 weeks prior to Visit 2.\n\n        Current diagnosis of schizophrenia or other psychotic disorder as defined in the DSM-IV.\n\n        Judged clinically to be at serious suicidal risk.\n\n        Concomitant treatment with a coumarin-type anticoagulant, phenobarbital, cyclophosphamide,\n        or bromocriptine."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026585", 
            "org_study_id": "020037", 
            "secondary_id": "02-M-0037"
        }, 
        "intervention": {
            "intervention_name": "Tamoxifen", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Tamoxifen"
        }, 
        "keyword": [
            "Bipolar Disorder", 
            "Antimanic", 
            "Placebo Controlled", 
            "Randomized", 
            "Cytochrome P450", 
            "Mania", 
            "PKC Inhibitor", 
            "Tamoxifen", 
            "Bipolar", 
            "Manic", 
            "BPD"
        ], 
        "lastchanged_date": "October 31, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20060"
                }, 
                "name": "Howard University Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Double-Blind Study Examining the Efficacy of the Protein Kinase C Inhibitor Tamoxifen in the Treatment of Acute Mania", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "10211917", 
            "citation": "Alfaro CL, Lam YW, Simpson J, Ereshefsky L. CYP2D6 status of extensive metabolizers after multiple-dose fluoxetine, fluvoxamine, paroxetine, or sertraline. J Clin Psychopharmacol. 1999 Apr;19(2):155-63."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026585"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2008"
    }, 
    "geocoordinates": {
        "Howard University Hospital": "38.895 -77.036"
    }
}