{
    "clinical_study": {
        "@rank": "138075", 
        "brief_summary": {
            "textblock": "This study will evaluate the long-term toxicity and obtain preliminary information about\n      long-term efficacy of the combination of antiretroviral therapies and interleukin-2 (IL-2),\n      a cytokine with immunomodulatory properties.  Currently 73 patients have been approved to\n      receive IL-2 at a starting dose of 18 MIU/d for 5 days.  Multiple courses of IL-2 will be\n      administered, at approximately 2 month intervals.  Clinical, laboratory, immunologic, and\n      viral parameters will be closely monitored during this time for evidence of toxicity and\n      preliminary evidence of efficacy."
        }, 
        "brief_title": "A Phase I/II Study of the Combination of Azidothymidine and Interleukin-2 (IL-2) in the Treatment of HIV-Infected Patients", 
        "completion_date": "April 2002", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will evaluate the long-term toxicity and obtain preliminary information about\n      long-term efficacy of the combination of antiretroviral therapies and interleukin-2 (IL-2),\n      a cytokine with immunomodulatory properties.  Currently 73 patients have been approved to\n      receive IL-2 at a starting dose of 18 MIU/d for 5 days.  Multiple courses of IL-2 will be\n      administered, at approximately 2 month intervals.  Clinical, laboratory, immunologic, and\n      viral parameters will be closely monitored during this time for evidence of toxicity and\n      preliminary evidence of efficacy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Laboratory values Grade 0 or 1.\n\n        Hemoglobin greater than 9 g/dl; neutrophil count greater than 1,000 cells/mm(3) permitted\n        for patients with CD4 counts under 200 cells/mm(3).\n\n        No therapy with corticosteroids, chemotherapy, or experimental therapy other than IL-2 in\n        the prior 4 weeks.\n\n        Willing and able to take AZT.  Therapy with dideoxyinosine or dideoxycytidine will not be\n        permitted.\n\n        Any approved anti-retroviral drug can be administered, either alone or in combination.\n\n        Delavirdine (U90152S), 400 mg tid, permitted as an antiretroviral agent, either alone or\n        in combination with currently approved antiretroviral agents.\n\n        Patients must not have a malignancy other than Kaposi sarcoma.\n\n        Patient must not have concurrent opportunistic infection other than oropharyngeal\n        candidiasis or HSV.  Patients may have CD4 counts less than 200 cells/mm(3) with a\n        concurrent opportunistic infection, but the patient must be responding to at least 2 weeks\n        of therapy or no effective therapy can be available.\n\n        Patients must not abuse substances.\n\n        Patients must not have significant cardiac, pulmonary, rheumatologic, autoimmune, or CNS\n        disease.\n\n        Home - patient must be enrolled and in good standing on a current NIAID protocol involving\n        the use of IL-2 therapy.  The patient must already have undergone at least one year of\n        treatment on the protocol during with IL-2 therapy has been given, including at least 2\n        well-tolerated outpatient cycles of scIL-2 at a stable dose.\n\n        Home - The patient must have a history of generally tolerable side effects while receiving\n        IL-2 that did not require frequent medical interventions, intravenous fluid replacement,\n        and/or IL-2 dose reductions.  Conditions generally not suitable for home scIL-2\n        administration would include (but are not limited to) an unusually heavy requirement for\n        narcotic usage during a cycle, significant urticaria (hives) or other allergic conditions,\n        and any history of possible airway compromise due to throat swelling.\n\n        Home - Patient must not have experienced any serious (grade 3 or higher) clinical or\n        laboratory abnormalities of medical significance during days 0-5 of the last 2 outpatient\n        scIL-2 cycles.\n\n        Home -The patient must have a strong relationship with a private physician or health-care\n        provider at home who has demonstrated close involvement in the patient's care to date and\n        who would be willing to help supervise a patient's care during each home scIL-2 cycle.\n        Because of the need to identify a single health-care provider at home who will agree to be\n        available to render care (if needed) during a patient's scIL-2 cycle, patients who\n        currently receive their home care from rotating staff members in a general clinic setting\n        may not be eligible for home scIL-2 administration.  A signed written statement\n        acknowledging willingness to participate in monitoring must be received by the clinic 8\n        study team from the private physician or health-care provider prior to the first home\n        scIL-2 cycle.  In addition, communication must occur between your clinic 8-study team and\n        the designated physician or health-care provider prior to each subsequent cycle to confirm\n        that individual's continued willingness to serve as on-site provider for any serious\n        medical conditions that might develop during a cycle.\n\n        Home - The patient must live at a home address with easy access to a telephone and must\n        have demonstrated reliability in responding to telephone calls from clinic 8 staff\n        members.  The patient must also be able to provide the study team with reliable contact\n        information for a close family member or friend who will agree to serve in the capacity of\n        a \"care-giver\" during each cycle:  i.e. someone who will be able to render non-medical\n        assistance to the patient and be able to check on their condition daily in the event that\n        emergency medical assistance needs to be summoned.  It will become the patient's\n        responsibility to ensure that the local \"care-giver\" communicates their willingness to\n        serve in this capacity by telephoning the clinic 8-study team prior to each cycle.\n\n        Home -The patient must have \"reasonable\" (i.e. rapid and close) access at home to\n        emergency medical services and a nearby medical facility in the event of a medical crisis.\n         The suitability of the at-home situation will be assessed on a case-by-case basis by the\n        clinic 8-study team.\n\n        Home - The patient must have demonstrated reliability and consistency in sterile\n        technique, the reconstitution of IL-2 vials, and the administration of scIL-2 injections.\n\n        Home - The patient must be receiving outpatient scIL-2 cycles at least once every 6 months\n        as part of their normal protocol participation, except at the discretion of the study\n        team.\n\n        Home - The patient must have access to a reliable home weight scale and be able to weigh\n        themselves accurately on a daily basis for the purposes of safety monitoring."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "73", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001282", 
            "org_study_id": "910143", 
            "secondary_id": "91-I-0143"
        }, 
        "intervention": {
            "intervention_name": "Zidovudine (AZT) & Interleukin-2 (IL2)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Interleukin-2", 
                "Zidovudine"
            ]
        }, 
        "keyword": [
            "HIV", 
            "Immunomodulator", 
            "Anti-Viral"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I/II Study of the Combination of Azidothymidine and Interleukin-2 (IL-2) in the Treatment of HIV-Infected Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3131876", 
                "citation": "Smith KA. Interleukin-2: inception, impact, and implications. Science. 1988 May 27;240(4856):1169-76. Review."
            }, 
            {
                "PMID": "3490903", 
                "citation": "Lotze MT, Matory YL, Rayner AA, Ettinghausen SE, Vetto JT, Seipp CA, Rosenberg SA. Clinical effects and toxicity of interleukin-2 in patients with cancer. Cancer. 1986 Dec 15;58(12):2764-72."
            }, 
            {
                "PMID": "6308051", 
                "citation": "Rook AH, Masur H, Lane HC, Frederick W, Kasahara T, Macher AM, Djeu JY, Manischewitz JF, Jackson L, Fauci AS, Quinnan GV Jr. Interleukin-2 enhances the depressed natural killer and cytomegalovirus-specific cytotoxic activities of lymphocytes from patients with the acquired immune deficiency syndrome. J Clin Invest. 1983 Jul;72(1):398-403."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001282"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1991", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}