{
    "clinical_study": {
        "@rank": "48791", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if it is safe and acceptable for homosexual male\n      couples, where both partners have the same HIV status, to use Advantage 24 during anal\n      intercourse. Advantage 24 is a spermicide (a chemical that kills sperm).\n\n      Much research and development is being done with chemicals that can be controlled by the\n      receptive partner to prevent the spread of HIV and other sexually transmitted diseases\n      (STDs). Advantage 24 currently is used in the vagina as a form of birth control. The safety\n      of Advantage 24 is particularly important for HIV-positive men because they have a greater\n      chance of serious reaction to Advantage 24 due to other HIV-related conditions."
        }, 
        "brief_title": "A Study of the Effects of Advantage 24 on the Rectum", 
        "completion_date": {
            "#text": "July 1999", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chemical barriers which can be controlled by the receptive partner to prevent transmission\n      of HIV and other sexually transmitted diseases (STDs) are among the highest priorities for\n      research and development.  Advantage 24 is a contraceptive gel containing nonoxynol-9 (N-9).\n       This study provides information on the safety of N-9 in a bioadhesive gel formulated for\n      use by MSM during anal intercourse.  Safety is assessed for both HIV-positive and\n      HIV-negative men because HIV-positive men may be at increased risk for toxicity due to other\n      HIV-related conditions.\n\n      Participants are divided into 4 cohorts depending on their serostatus and whether they are\n      the insertive or receptive partner.  Participants apply Advantage 24 once or twice a day for\n      5 weeks and 4 times a day for the sixth week.  Check-in visits, which include a genital\n      exam, are performed at Weeks 1, 2, 4, 5, and 7.  More complete physical evaluations,\n      including anoscopy for receptive partners and blood tests, are performed at Weeks 3, 6, and\n      8."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Exclusion Criteria\n\n        Co-existing Condition:\n\n        Participants with the following symptoms or conditions are excluded:\n\n          -  Positive HSV-2 serology (HIV-negative participants only).\n\n          -  Positive syphilis by Venereal Disease Research Laboratory (VDRL) serology and\n             Fluorescent Treponemal Antibody (FTA) or Microhemagglutination Assay (MHA).\n\n        Receptive partners with the following additional symptoms or conditions are excluded:\n\n          -  Rectal gonorrhea or chlamydia by culture.\n\n          -  Active rectal inflammation, ulceration, or fissures.\n\n        Insertive partners with the following additional symptoms or conditions are excluded:\n\n          -  Penile or urethral irritation, rashes, or lesions.\n\n          -  Penile or scrotal piercing.\n\n        Concurrent Medication:\n\n        Excluded for receptive partners:\n\n        -\n\n        Anticoagulant, including warfarin and heparin.\n\n        Participants with the following prior conditions are excluded:\n\n          -  Sensitivity or irritative symptoms when using N-9 or when exposed to latex.\n\n          -  Three or more Herpes Simplex 2 Virus (HSV-2) outbreaks within 12 months prior to\n             screening (HIV-positive participants only).\n\n          -  One or more HSV-2 outbreaks within 6 months prior to screening (HIV-positive\n             participants only).\n\n        Receptive partners with the following additional prior conditions are excluded:\n\n          -  Diagnosed inflammatory bowel disease, ulcerative colitis, Crohn's disease, or rectal\n             malignancy.\n\n          -  Diagnosed bleeding disorder, including hemophilia and thrombocytopenia.\n\n          -  Rectal surgery including fistulectomy.\n\n          -  Prosthetic heart valve or diagnosis of a valvular abnormality.\n\n          -  Hemorrhoidectomy within 6 months prior to screening.\n\n          -  Rectal burning, tenesmus, bleeding, or irritation in the week prior to screening.\n\n          -  Diarrhea (more than 3 stools per day) in the week prior to screening.\n\n          -  Use of rectally-inserted sex toys, practiced receptive fisting, or rectal douching in\n             the week prior to screening.\n\n        Insertive partners with the following additional prior conditions are excluded:\n\n        Urethral burning or discharge in the week prior to screening.\n\n        Prior Medication:\n\n        Excluded for receptive partners:\n\n        Use of laxatives in the week prior to screening.\n\n        Participants meet the following criteria:\n\n          -  HIV-negative or HIV-positive; participant's partner must be the same serostatus.\n\n          -  Plan to have anal intercourse only with the study partner for the duration of the\n             study.  During all episodes in which Advantage 24 is used, one partner is exclusively\n             insertive and the other partner is exclusively receptive.\n\n          -  Sexual partner of at least 3 months is eligible and agrees to participate.\n\n          -  Agree to use non-N-9 lubricant and condoms for all episodes of anal intercourse.\n\n          -  Avoid use of Advantage 24 for purposes other than specified by the protocol.\n\n        Receptive partners meet the following additional criteria:\n\n          -  Plan to have receptive anal intercourse with the study partner with Advantage 24\n             applied rectally, and using N-9 lubricant and condoms, at the couple's usual\n             frequency (at least 3 times per week).\n\n          -  Agree to apply the specified amount of Advantage 24 daily to the rectum.\n\n          -  Avoid use of laxatives, use of rectally-inserted sex toys, receptive fisting, and\n             rectal douching.\n\n        Insertive partners meet the following additional criteria:\n\n          -  Plan to have insertive anal intercourse with the study partner with Advantage 24\n             applied to the glans of the penis, and using non-N-9 lubricant and condoms, at the\n             couple's usual frequency (at least 3 times per week).\n\n          -  Agree to apply the specified amount of Advantage 24 daily to the penis."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "70", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000929", 
            "org_study_id": "HIVNET 008", 
            "secondary_id": "11715"
        }, 
        "intervention": {
            "intervention_name": "Nonoxynol-9", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Infective Agents", 
                "Nonoxynol"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Sexual Partners", 
            "Homosexuality, Male", 
            "Anti-Infective Agents", 
            "Patient Compliance", 
            "Nonoxynol", 
            "Rectum"
        ], 
        "lastchanged_date": "May 21, 2012", 
        "link": {
            "description": "Click here for more information on understanding HIV prevention", 
            "url": "http://aidsinfo.nih.gov/ContentFiles/UnderstandingHIVPrevention_FS_en.pdf"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98104"
                }, 
                "name": "Univ of Washington"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Rectal Microbicide Study", 
        "overall_official": [
            {
                "last_name": "Connie Celum", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Susan Buchbinder", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000929"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Univ of Washington": "47.606 -122.332"
    }
}