{
    "clinical_study": {
        "@rank": "20278", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the effectiveness of St. John’s Wort as compared\n      to placebo (an inactive substance) in the treatment of outpatients with social phobia."
        }, 
        "brief_title": "St. John's Wort Versus Placebo in Social Phobia", 
        "completion_date": "August 2004", 
        "condition": "Phobic Disorders", 
        "condition_browse": {
            "mesh_term": "Phobic Disorders"
        }, 
        "detailed_description": {
            "textblock": "Social Phobia is a prevalent and debilitating condition, with a lifetime prevalence rate to\n      be 13.3 percent. Socially phobic patients have been found to be functionally impaired in the\n      areas of education, employment and social relationships, to have poorer quality of life, and\n      increased suicidal ideation and psychiatric comorbidity. Double-blind studies have found\n      benzodiazepines, selective and non-selective MAOI inhibitors, several SSRIs, and the\n      anticonvulsants pregabalin and gabapentin to be effective. However, side effects with these\n      compounds suggests the need for better tolerated compounds, e.g., in the paroxetine\n      multi-center trial (the only drug with an FDA approved indication), 27 percent reported\n      somnolence, 26 percent nausea, and 37 percent of males reported delayed ejaculation; 34\n      percent of patients discontinued the trial early. There has been considerable worldwide\n      interest in St. John's Wort (SJW) (Hypericum perforatum) as a treatment of mild to moderate\n      depression. There have been 23 randomized trials suggesting SJW is more effective than\n      placebo for the treatment of outpatients with mild to moderate depression. SJW is very well\n      tolerated with mild side effects observed in only 2.5 percent of cases in a large (3250\n      patients) drug monitoring study. Pharmacokinetic studies have found Hypericum to have\n      affinity for serotonin, dopamine and GABA alpha and GABA beta receptors, each of which have\n      been implicated in social phobia, thus there is a suggestion that SJW may be effective for\n      this disorder.\n\n      This will be a 12-week, double blind, placebo-controlled trial, designed to generate effect\n      size data that will be used to determine sample size needed to power a definitive study.\n      Forty patients will be randomized to either SJW (LI 160) or matching placebo. This will be a\n      flexible-dose design, starting at 300 mg tid to a maximum of 1800 mg total per day. An\n      intent-to-treat analysis will be employed. Subjects will be evaluated weekly for two weeks,\n      then bi-weekly thereafter. The primary outcome measure will be the change from baseline to\n      endpoint on the Liebowitz Social Anxiety Scale."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female patients:  at least 2 years post-menopausal, surgically sterile, or practicing\n             a medically acceptable method of contraception.\n\n          -  Meets DSM-IV criteria for Social Phobia, generalized subtype, lasting 12 months in\n             duration (phone screening will determine)\n\n        Exclusion Criteria:\n\n          -  Primary diagnosis of major depression, dysthymia, panic disorder, schizophrenia,\n             schizo-affective disorder, bipolar disorder, or PTSD\n\n          -  Substance abuse or dependence in the past 6 months\n\n          -  Vascular dementia or primary degenerative dementia of the Alzheimer’s type\n\n          -  Treatment with MAOIs, TCAs, SSRIs, venlafaxine, nefazodone, remeron, citalopram, or\n             bupropion within 14 days of first visit.\n\n          -  Fluoxetine within 14 days of first visit.\n\n          -  Failure to respond to at least two adequate antidepressant trials for social anxiety.\n\n          -  Investigational drugs within 30 days of baseline\n\n          -  Known allergy or hypersensitivity to St. John’s Wort\n\n          -  Currently in behavior therapy for Social Phobia\n\n        ALL INQUIRIES WILL UNDERGO A PHONE SCREENING TO DETERMINE WHETHER THEY MEET ELIGIBLITY\n        REQUIREMENTS."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "May 3, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00035412", 
            "org_study_id": "R21 AT000502-01A1"
        }, 
        "intervention": {
            "intervention_name": "St. John’s Wort", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Social phobia", 
            "Social anxiety", 
            "Anxiety", 
            "St. John’ Wort", 
            "Wisconsin", 
            "Psychiatric", 
            "Mental health"
        ], 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53562"
                }, 
                "name": "The Dean Foundation for Health, Research, and Education"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "St. John's Wort Versus Placebo in Social Phobia", 
        "overall_official": [
            {
                "affiliation": "Dean Foundation for Health, Research and Analysis", 
                "last_name": "Kenneth Kobak, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Dean Foundation for Health, Research and Analysis", 
                "last_name": "Leslie Taylor, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035412"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "The Dean Foundation for Health, Research, and Education": "43.073 -89.401"
    }
}