{
    "clinical_study": {
        "@rank": "121229", 
        "brief_summary": {
            "textblock": "This protocol will evaluate patients with systemic lupus erythematosus (SLE) and their\n      relatives to learn more about how the disease develops and changes over time.  It will also\n      study genetic factors that make a person susceptible to SLE.\n\n      Patients 10 years of age and older with known or suspected SLE and their relatives may be\n      eligible for this study.  Patients will be evaluated with a medical history and physical\n      examination, blood and urine tests.  Other procedures may include:\n\n        1. Electrocardiogram\n\n        2. 24-hour urine collection\n\n        3. Imaging studies, such as chest and joint X-rays, magnetic resonance imaging (MRI)\n           scans, bone scans, and bone densitometry.\n\n        4. Questionnaire about the degree of disease activity, and survey of risk factors for\n           disease complications.\n\n        5. Apheresis   Collection of plasma (fluid portion of blood) or blood cells for analysis.\n           Whole blood is collected through a needle in an arm vein.  The blood circulates through\n           a machine that separates it into its components.  The required component (plasma or\n           cells) is removed and the rest of the blood is returned to the body through the same\n           needle or through a second needle in the other arm.\n\n        6. Skin biopsy   Removal of a small skin sample for microscopic analysis.  An area of skin\n           is numbed with an anesthetic and a small circular portion (about 1/4 inch in diameter)\n           is removed, using a sharp cookie cutter-type instrument.\n\n        7. Kidney, bone marrow or other organ  biopsy   Removal of a small sample of organ tissue.\n            These biopsies are done only if they can provide information useful in better\n           understanding the disease or making treatment decisions.\n\n        8. Genetic studies   Collection of a blood sample for gene testing.\n\n      Patients will be followed at least once a year with a brief history and physical examination\n      and routine blood and urine tests.  Some patients may be seen more often.  Treatment\n      recommendations will be offered to patients' physicians, and patients who are eligible for\n      other research treatment studies will be invited to enroll.\n\n      Participating relatives of patients will fill out a brief medical history questionnaire and\n      provide a DNA sample (either a blood sample or tissue swab from the inside of the cheek) for\n      genetic testing."
        }, 
        "brief_title": "Study of Systemic Lupus Erythematosus", 
        "condition": [
            "Lupus Nephritis", 
            "Systemic Lupus Erythematosus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lupus Erythematosus, Systemic", 
                "Lupus Nephritis", 
                "Nephritis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This research protocol will evaluate subjects with systemic lupus erythematosus (SLE) and\n      their relatives to study the pathogenesis and natural history of the disease and the\n      mechanisms leading to enhanced organ damage.  Patients will be evaluated by a history and\n      physical examination and routine laboratory studies will be obtained as needed to assess\n      disease activity or complications of the disease and to monitor for drug-related toxicities.\n       Blood, skin or urine specimens may be requested for research purposes, including genetic\n      studies.  In addition, a subset of these patients will undergo several tests to understand\n      the pathogenic changes affecting their blood vessels. Patients who are eligible for other\n      research protocols will be offered the opportunity to participate in these studies by signed\n      informed consent.  Any medical care recommended or provided to the patient will be\n      consistent with routine standards of practice and provided in consultation with the patient\n       s referring physician.  Blood and urine samples and cardiovascular testing will also be\n      collected or applied to from healthy volunteers for research purposes and to support the\n      identification and validation of new biomarker candidates."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients with known or suspected SLE will be evaluated in either the outpatient or\n        inpatient research ward of the Clinical Center as indicated.  Patients will not be\n        selected based on age, race or gender.  However, due to the nature of the disease, the\n        patient population will not be expected to be evenly distributed, since SLE is\n        predominantly a disease of young females, with increased prevalence in select racial\n        groups, particularly African Americans and Hispanics. First and second-degree relatives of\n        the patient may be recruited in the study for genetic analysis.  We will ask for the\n        patient   s permission to contact his/her relatives, as described in details in Section\n        IV.H.\n\n          -  SLE or suspected SLE established by ACR criteria\n\n          -  Ability to give informed consent\n\n          -  Adult and minor relatives (first and second degree) of individuals Included in IV-G\n             (only for genetic studies)\n\n          -  Ability of the patient or minor relative   s parents to give informed consent\n\n        EXCLUSION CRITERIA:\n\n          -  Concomitant medical problems which would confound the interpretation of studies\n             gathered by this protocol. Included in this is the presence of HIV in the blood if it\n             interferes with interpretation of some lupus studies.\n\n          -  Concomitant medical, surgical or other conditions for which inadequate facilities are\n             available to support their care at NIH\n\n        Criteria for Healthy Control Subjects:\n\n        INCLUSION CRITERIA:\n\n          -  Age 18 years with no upper age limit.\n\n          -  For vascular studies healthy control subjects will be age- and gender-matched.\n\n          -  For genetic studies only: Minor relatives (first and second degree) of SLE subjects\n             Included in section IV-G.\n\n          -  Ability to give informed consent or minor relative   s parents to give informed\n             consent (for genetic studies only).\n\n        EXCLUSION CRITERIA:\n\n        -Any concomitant medical problems or are taking medications which would confound the\n        interpretation of studies they are considered for\n\n        Exclusion Criteria for vascular studies only, for SLE and healthy controls:\n\n          -  Subjects with a contraindication to MRI scanning will not receive the optional\n             PET/MRI. These contraindications include subjects with the following devices:\n\n               -  Central nervous system aneurysm clips\n\n               -  Implanted neural stimulator\n\n               -  Implanted cardiac pacemaker or defibrillator\n\n               -  Cochlear implant\n\n               -  Ocular foreign body (e.g. metal shavings)\n\n               -  Implanted Insulin pump\n\n               -  Metal shrapnel or bullet\n\n          -  Subjects with a BMI > 40 will also not receive the PET MRI.\n\n          -  Subjects with renal excretory dysfunction, estimated glomerular filtration rate <  60\n             mL/min/1.73m(2) body surface area according to the Modification of Diet in Renal\n             Disease criteria, will not receive the cardiac CT angiography, or gadolinium contrast\n             agent during the PET/MRI.\n\n          -  Pregnant or lactating women will be excluded from vascular studies.\n\n          -  Healthy controls with known history of coronary artery disease, peripheral vascular\n             disease or atherosclerosis.\n\n          -  Individuals younger than 18 years old will be excluded given the radiation exposure\n             as well as the lack of proper validation for the proposed vascular function studies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001372", 
            "org_study_id": "940066", 
            "secondary_id": "94-AR-0066"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Systemic Lupus Erythematosus", 
            "Kidney Disease", 
            "Autoimmunity", 
            "Lupus Nephritis", 
            "Lupus", 
            "Systemic Lupus", 
            "SLE"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1994-AR-0066.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of the Pathogenesis and Natural History of Systemic Lupus Erythematosus (SLE)", 
        "overall_contact": {
            "email": "ejoyal@mail.cc.nih.gov", 
            "last_name": "Elizabeth Joyal, R.N.", 
            "phone": "(301) 435-4489"
        }, 
        "overall_contact_backup": {
            "email": "hasnisa@mail.nih.gov", 
            "last_name": "Sarfaraz A Hasni, M.D.", 
            "phone": "(301) 451-1599"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
            "last_name": "Sarfaraz A Hasni, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7762914", 
                "citation": "Boumpas DT, Fessler BJ, Austin HA 3rd, Balow JE, Klippel JH, Lockshin MD. Systemic lupus erythematosus: emerging concepts. Part 2: Dermatologic and joint disease, the antiphospholipid antibody syndrome, pregnancy and hormonal therapy, morbidity and mortality, and pathogenesis. Ann Intern Med. 1995 Jul 1;123(1):42-53. Review."
            }, 
            {
                "PMID": "8144943", 
                "citation": "Emlen W, Niebur J, Kadera R. Accelerated in vitro apoptosis of lymphocytes from patients with systemic lupus erythematosus. J Immunol. 1994 Apr 1;152(7):3685-92."
            }, 
            {
                "PMID": "7511686", 
                "citation": "Casciola-Rosen LA, Anhalt G, Rosen A. Autoantigens targeted in systemic lupus erythematosus are clustered in two populations of surface structures on apoptotic keratinocytes. J Exp Med. 1994 Apr 1;179(4):1317-30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001372"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}