{
    "clinical_study": {
        "@rank": "84186", 
        "brief_summary": {
            "textblock": "Some drugs have the ability to push stem cells (the cells responsible for producing new cell\n      types) out of the bone marrow and into the blood stream.  The steps involved in this process\n      are still poorly understood.  However, a better understanding of this process could lead to\n      improved results in transplantation, cancer treatment, and contribute to the development of\n      new genetic therapies for a wide variety of disorders.\n\n      In this study researchers plan to compare two different treatments, both that mobilize\n      (push) stem cells out of the bone marrow into the blood stream.  In addition, researchers\n      will attempt to determine which is the most efficient at mobilizing blood cells of patients\n      with multiple myeloma.\n\n      Information and knowledge gained from this study will help to design future transplantation\n      and genetic therapy research studies."
        }, 
        "brief_title": "Comparing Treatments for Multiple Myeloma", 
        "completion_date": "August 2002", 
        "condition": "Multiple Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Some drugs, such as hematopoietic cytokines, result in mobilization of primitive stem cells\n      out of the bone marrow space and into the blood, but the mechanisms of this process are\n      still poorly understood.  A better understanding of this process could greatly improve\n      clinical results in transplantation, cancer treatment, and potentially genetic therapy of a\n      wide variety of disorders.  In this protocol, we will study two different mobilization\n      treatments and compare how efficient they are at increasing the number of primitive cells in\n      the blood in patients with multiple myeloma.  These cells will be collected by apheresis,\n      and used for autologous transplantation following high dose chemotherapy.  This aggressive\n      approach to treatment in multiple myeloma has been shown to improve remission rates and\n      survival without active disease.  The use of a larger number of blood stem cells may\n      decrease the toxicity associated with the procedure.  In the research laboratory, we will\n      study a number of characteristics of the primitive cells in the blood and the bone marrow\n      after treatment with the mobilizing drugs.  These studies will help us to design future\n      transplantation and genetic therapy protocols."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Age 70 or younger at time of pretransplant evaluation.\n\n        An established diagnosis of multiple myeloma.\n\n        ECOG performance status of 0 or 1 and a life-expectancy of greater than 6 months.\n\n        Marrow cellularity greater than 20 percent, with less than or equal to 30 percent plasma\n        cells within one month of study entry.\n\n        Platelet count greater than 100,000/ul, ANC greater than 1200/ul.\n\n        Demonstration of a partial or complete response to initial or salvage therapy (a minimum\n        of a 50 percent reduction in the detectable serum paraprotein or at least a 90 percent\n        reduction in the detectable urine monoclonal light chains, stable for at least four weeks\n        prior to entry into study).  A cumulative total of less than or equal to 6 cycles of\n        regimens containing alkylating agents.\n\n        Bilirubin less than 2.0, transaminases less than 2x upper limit of normal, serum\n        creatinine less than 3.0.\n\n        Ability and willingness to give informed consent.\n\n        EXCLUSION CRITERIA\n\n        Prior bone marrow or PBSC transplant.\n\n        HIV positivity.\n\n        Extensive marrow fibrosis, non-aspirable marrow, myelodysplastic changes or greater than\n        30 percent marrow plasma cells.\n\n        Prior treatment with greater than 6 cycles of chemotherapy regimens containing alkylating\n        agents such as melphalan, cyclophosphamide or BCNU.\n\n        History of another malignancy within 5 years of protocol entry, with the exception of\n        localized carcinomas cured by surgical resection such as basal cell carcinoma, stage I\n        breast or bladder cancer, or in situ carcinoma of the cervix.\n\n        Significant nonmalignant disease including uncontrolled hypertension, unstable angina,\n        congestive heart failure, poorly controlled diabetes, coronary angioplasty within 6\n        months, myocardial infarction within 6 months, uncontrolled arrhythmias, or any other\n        medical condition felt by the principal investigator to unduly increase the risk of\n        autologous transplantation.\n\n        Significant allergy history: these criteria will be assessed via the Allergy History CRF\n        Screening Form.\n\n        Patients with any of the following concurrent conditions are not eligible:\n\n        No history of positive allergy tests to insect venoms (either skin or RAST).\n\n        No history of seasonal or recurrent asthma within the preceding 10 years.\n\n        No asthmatic symptoms (e.g. wheezing) related to a current respiratory tract infection.\n\n        No anaphylactic/anaphylactoid-type event manifested by disseminated urticaria, laryngeal\n        edema, and/or bronchospasm (or for example: food, insect bites, etc.)  Patients with drug\n        allergies, manifest solely by rash, and/or urticaria are not excluded.\n\n        No history of angioedema or recurrent urticaria (an isolated episode of urticaria is not a\n        contraindication).\n\n        No active infection (including those with current symptoms of bronchoconstriction), or\n        fever greater than or equal to 38.2 degrees Celsius.\n\n        No known allergy to E. coli-derived products.\n\n        No concurrent use of beta adrenergic blocking agents.\n\n        No concurrent use of other investigative agents.\n\n        No pregnancy or breast-feeding.  Men and women of child-bearing potential, admitted to the\n        trial are to be advised to take adequate measures to prevent conception.\n\n        Patients maintained on interferon, chemotherapy or hematopoietic growth factors must have\n        these treatments discontinued for at least four weeks prior to entry into this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "32", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001750", 
            "org_study_id": "980154", 
            "secondary_id": "98-H-0154"
        }, 
        "intervention": {
            "intervention_name": "Stemgen", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "G-CSF", 
            "Cell-Cycle", 
            "Stem Cell", 
            "Apheresis", 
            "Melphalan", 
            "Gene Transfer", 
            "Retroviral Receptor", 
            "Stem Cell Expansion", 
            "Multiple Myeloma"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Randomized Trial of Autologous Transplantation With Filgrastim Versus Stem Cell Factor/Filgrastim-Primed CD34-Enriched Peripheral Blood Cells for Multiple Myeloma", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8704239", 
                "citation": "Vesole DH, Tricot G, Jagannath S, Desikan KR, Siegel D, Bracy D, Miller L, Cheson B, Crowley J, Barlogie B. Autotransplants in multiple myeloma: what have we learned? Blood. 1996 Aug 1;88(3):838-47."
            }, 
            {
                "PMID": "7538814", 
                "citation": "Dunbar CE, Cottler-Fox M, O'Shaughnessy JA, Doren S, Carter C, Berenson R, Brown S, Moen RC, Greenblatt J, Stewart FM, et al. Retrovirally marked CD34-enriched peripheral blood and bone marrow cells contribute to long-term engraftment after autologous transplantation. Blood. 1995 Jun 1;85(11):3048-57."
            }, 
            {
                "PMID": "7533017", 
                "citation": "McNiece IK, Briddell RA, Yan XQ, Hartley CA, Gringeri A, Foote MA, Andrews RG. The role of stem cell factor in mobilization of peripheral blood progenitor cells. Leuk Lymphoma. 1994 Nov;15(5-6):405-9. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001750"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2002"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}