{
    "clinical_study": {
        "@rank": "85939", 
        "brief_summary": {
            "textblock": "Scleroderma, or systemic sclerosis (SSc), is a diffuse connective tissue disease\n      characterized by changes in the skin, blood vessels, skeletal muscles, and internal organs.\n      The purpose of this study is to determine the safety and value of self bone marrow\n      transplants after chemotherapy in patients with severe SSc."
        }, 
        "brief_title": "Safety and Value of Self Bone Marrow Transplants Following Chemotherapy in Scleroderma Patients", 
        "completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Scleroderma", 
            "Systemic Sclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Scleroderma, Systemic", 
                "Scleroderma, Diffuse", 
                "Scleroderma, Localized", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "SSc is a chronic disease involving the abnormal growth of connective tissue, which supports\n      the skin and internal organs. This disease can affect the skin, making it hard and tight; it\n      can also damage the blood vessels and internal organs such as the heart, lungs, and kidneys.\n      Initially, precursor blood cells will be mobilized from the bone marrow into the blood\n      stream after chemotherapy and white blood cell growth factors are administered. These\n      precursors (or autologous stem cells) can be harvested from the bloodstream in a procedure\n      called leukapheresis; it is the precursor blood cells that are transplanted back into the\n      patient's body after high dose chemotherapy. Autologous stem cells are preferred over donor\n      bone marrow because there is no risk of rejection. This study will evaluate the safety and\n      effectiveness of self bone marrow transplants after intravenous chemotherapy in patients\n      with SSc.\n\n      Prior to transplantation, patients will undergo diphtheria/tetanus (DT) vaccination and\n      blood collection. Two weeks after vaccination, patients will have a Hickman catheter\n      inserted into their bodies and will be admitted to the hospital to receive mobilization\n      chemotherapy with intravenous (IV) cyclophosphamide. Patients will be discharged after\n      receiving the cyclophosphamide therapy with the understanding that they must stay locally\n      and must return to the outpatient clinic daily to have blood samples drawn and to receive an\n      injection of a growth factor, G-CSF, in stimulate blood cell production. Patients will\n      undergo leukapheresis at the clinic when their white blood cell (WBC) counts reach 2500\n      cells/mm3 or more. A machine called the Nexell Isolex 300i will be used to remove T-cells\n      from the cells collected by leukapheresis.\n\n      After leukapheresis and other pre-transplant procedures have been completed, patients will\n      be hospitalized for approximately 14 to 21 days. On Days 1 through 5 of hospitalization,\n      patients will receive IV fludarabine and one of several possible dose levels of\n      cyclophosphamide. On Days 3 through 5, patients will receive IV thymoglobulin to kill the\n      T-cells that cause the damage from systemic sclerosis. On Day 8, patients will receive their\n      own stem cells from the previous leukapheresis procedure. While in the hospital, patients\n      will be monitored by daily blood collection and will not be discharged until their white\n      blood cell counts return to a safe, stable level. Prior to discharge from the hospital,\n      patients will undergo a second leukapheresis.\n\n      Patients are required to stay locally in Pittsburgh up to 100 days post-transplantation.\n      Study visits will occur at the clinic every week for the first three months after transplant\n      and again at 4, 5, 6, 9, 12, 18, and 24 months post-transplantation. Study visits will\n      include a physical exam and blood collection; patients will be also asked to complete a\n      questionnaire. Patients will undergo an electrocardiogram (EKG) at Month 1, a chest x-ray at\n      Month 6, 24-hour urine collection at Months 6 and 18, and pulmonary tests at Months 6, 12,\n      and 24. Additional leukapheresis will be conducted at 12 and 24 months post-transplant to\n      assess patients' health."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ECOG performance status of 0 to 2\n\n          -  Willing to participate in all portions of the protocol, including pharmacodynamic and\n             immunologic studies and patient care follow-up visits\n\n          -  Willing to stay in the Pittsburgh area for 100 days post-transplantation\n\n          -  Willing to use acceptable methods of contraception\n\n        Exclusion Criteria:\n\n          -  HIV infected\n\n          -  Hepatitis C virus infected\n\n          -  Active infection\n\n          -  Small malabsorption syndrome\n\n          -  Immunosuppressive therapy other than steroids within 4 weeks of study entry\n\n          -  Pregnant or breastfeeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "15", 
        "firstreceived_date": "July 5, 2002", 
        "id_info": {
            "nct_id": "NCT00040651", 
            "org_study_id": "N01 AR92239", 
            "secondary_id": "NIAMS-047"
        }, 
        "intervention": [
            {
                "intervention_name": "Fludarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Thymoglobulin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Leukapheresis", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Self bone marrow transplant", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Fludarabine monophosphate", 
                "Fludarabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Systemic Sclerosis", 
            "Chemotherapy", 
            "Cyclophosphamide", 
            "Fludarabine", 
            "Leukapheresis", 
            "Mesna", 
            "Stem Cell", 
            "T-Cell", 
            "Thymoglobulin", 
            "Scleroderma"
        ], 
        "lastchanged_date": "December 19, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15232"
                }, 
                "name": "UPMC Hillman Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Transplantation With T-Cell Depleted Autologous Peripheral Stem Cells for Severe Systemic Sclerosis: A Phase I Dose Escalation Study", 
        "overall_official": {
            "affiliation": "UPMC Health System", 
            "last_name": "Robert Herberman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Non-hematologic toxicity experienced", 
            "time_frame": "Measured within 3 weeks after transplant"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00040651"
        }, 
        "secondary_outcome": {
            "measure": "Clinical and laboratory responses to chemotherapy and self bone marrow transplant", 
            "time_frame": "Measured at 12 and 24 months after transplant"
        }, 
        "source": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Pittsburgh", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Amgen", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Genzyme, a Sanofi Company", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2007"
    }, 
    "geocoordinates": {
        "UPMC Hillman Cancer Center": "40.441 -79.996"
    }
}