{
    "clinical_study": {
        "@rank": "131402", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (oblimersen sodium, carboplatin, and etoposide)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive oblimersen sodium IV continuously on days 1-8, carboplatin IV over 30 minutes on day 6, and etoposide IV over 60 minutes on days 6-8. Treatment repeats every 21 days for 6 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm II (carboplatin and etoposide)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive carboplatin IV over 30 minutes on day 1 and etoposide IV over 60 minutes on days 1-3. Treatment repeats every 21 days for 6 courses in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This phase II trial studies how well carboplatin and etoposide with or without oblimersen\n      sodium works in treating patients with extensive stage small cell lung cancer. Drugs used in\n      chemotherapy, such as carboplatin and etoposide, work in different ways to stop the growth\n      of tumor cells, either by killing the cells or by stopping them from dividing. Biological\n      therapies, such as oblimersen sodium, may stimulate the immune system in different ways and\n      stop cancer cells from growing. Giving carboplatin and etoposide together with oblimersen\n      sodium may kill not tumor cells"
        }, 
        "brief_title": "Carboplatin and Etoposide With or Without Oblimersen Sodium in Treating Patients With Extensive Stage Small Cell Lung Cancer", 
        "condition": [
            "Extensive Stage Small Cell Lung Cancer", 
            "Recurrent Small Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To assess the percentage of patients with extensive stage small cell lung cancer treated\n      with G3139 (oblimersen sodium), carboplatin, and etoposide who live longer than 12 months.\n\n      SECONDARY OBJECTIVES:\n\n      I. To assess the response rate of patients treated with G3139, carboplatin, and etoposide.\n\n      II. To assess the toxicity of the combination of G3139, carboplatin, and etoposide.\n\n      III. To compare the toxicity observed to that seen in a cohort of patients treated with\n      carboplatin and etoposide alone.\n\n      OUTLINE: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive oblimersen sodium intravenously (IV) continuously on days 1-8,\n      carboplatin IV over 30 minutes on day 6, and etoposide IV over 60 minutes on days 6-8.\n      Treatment repeats every 21 days for 6 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      ARM II: Patients receive carboplatin IV over 30 minutes on day 1 and etoposide IV over 60\n      minutes on days 1-3. Treatment repeats every 21 days for 6 courses in the absence of disease\n      progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 3 months for 1 year, and\n      then every 6 months for 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients must have histologically or cytologically documented small cell\n             carcinoma of the bronchus; those who are being considered for combined modality\n             therapy with chemotherapy and radiation are NOT eligible for this study\n\n          -  The extensive disease classification for this protocol includes all patients with\n             disease sites not defined as limited stage; limited stage disease category includes\n             patients with disease restricted to one hemithorax with regional lymph node\n             metastases, including hilar, ipsilateral and contralateral mediastinal, and/or\n             ipsilateral supraclavicular nodes; extensive disease patients are defined as those\n             patients with extrathoracic metastatic disease, malignant pleural effusion, bilateral\n             or contralateral supraclavicular adenopathy or contralateral hilar adenopathy\n\n          -  No prior chemotherapy for small cell lung cancer (SCLC)\n\n          -  Radiation therapy must have been completed at least 1 week before initiation of\n             protocol therapy\n\n          -  Measurable disease is defined as having at least one lesion that can be accurately\n             measured in at least one dimension; the longest diameter of the lesion must be >= 20\n             mm with conventional techniques or >= 10 mm with spiral computed tomography (CT)\n             scan; lesions that are not considered measurable include the following:\n\n               -  Bone lesions\n\n               -  Leptomeningeal disease\n\n               -  Ascites\n\n               -  Pleural/pericardial effusion\n\n               -  Abdominal masses that are not confirmed and followed by imaging techniques\n\n               -  Cystic lesions\n\n               -  Tumor lesions situated in a previously irradiated area\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status 0-2\n\n          -  Non-pregnant and non-nursing\n\n          -  No active central nervous system (CNS) metastases; patients with CNS metastases will\n             be eligible if they have completed a course of CNS radiotherapy if clinically\n             indicated and recover from the toxicity of radiotherapy prior to enrollment, with a\n             minimum of one week after completion of radiation\n\n          -  No medical conditions such as uncontrolled infection (including human\n             immunodeficiency virus [HIV]), psychiatric illness which would prevent the patient\n             from giving informed consent, uncontrolled diabetes mellitus or cardiac disease\n             which, in the opinion of the treating physician, would make this protocol\n             unreasonably hazardous for the patient\n\n          -  No patients with a \"currently active\" second malignancy other than nonmelanoma skin\n             cancers; patients are not considered to have a \"currently active\" malignancy if they\n             have completed therapy and considered by their physician to be at less than 30% risk\n             of relapse\n\n          -  Granulocytes >= 1,500/ul\n\n          -  Platelet count >= 100,000/ul\n\n          -  Bilirubin within normal limits\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase [SGOT]) =<\n             2.5 x upper limits of normal\n\n          -  Prothrombin time (PT) =< 1.5 x upper limits of normal\n\n          -  Partial thromboplastin time (PTT) =< 1.5 x upper limits of normal\n\n          -  Creatinine =< 2 mg/dl or creatinine clearance >= 60 ml/min"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "55", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 5, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00042978", 
            "org_study_id": "NCI-2012-02819", 
            "secondary_id": [
                "CALGB 30103", 
                "U10CA031946"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (oblimersen sodium, carboplatin, and etoposide)", 
                "description": "Given IV", 
                "intervention_name": "oblimersen sodium", 
                "intervention_type": "Biological", 
                "other_name": [
                    "augmerosen", 
                    "G3139", 
                    "G3139 bcl-2 antisense oligodeoxynucleotide", 
                    "Genasense"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (oblimersen sodium, carboplatin, and etoposide)", 
                    "Arm II (carboplatin and etoposide)"
                ], 
                "description": "Given IV", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Carboplat", 
                    "CBDCA", 
                    "JM-8", 
                    "Paraplat", 
                    "Paraplatin"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (oblimersen sodium, carboplatin, and etoposide)", 
                    "Arm II (carboplatin and etoposide)"
                ], 
                "description": "Given IV", 
                "intervention_name": "etoposide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "EPEG", 
                    "VP-16", 
                    "VP-16-213"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Etoposide", 
                "Etoposide phosphate", 
                "Carboplatin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60606"
                }, 
                "name": "Cancer and Leukemia Group B"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Phase II Study Of Carboplatin And Etoposide With Or Without G3139 (NSC #683428, IND #58842) In Patients With Extensive Stage Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Cancer and Leukemia Group B", 
            "last_name": "Ravi Salgia", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Kaplan-Meier curves will be used will be used to describe overall survival and failure-free survival.", 
            "measure": "Percentage of patients who live longer than 12 months", 
            "safety_issue": "No", 
            "time_frame": "Up to 3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042978"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The frequency of toxicity occurrence will be tabulated by the most severe occurrence.", 
            "measure": "Incidence of grade 4 neutropenia or thrombocytopenia associated with the administration of oblimersen sodium assessed using Common Toxicity Criteria (CTC) version 2.X", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 3 years"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2003", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Cancer and Leukemia Group B": "41.878 -87.63"
    }
}