{
    "clinical_study": {
        "@rank": "10160", 
        "brief_summary": {
            "textblock": "To determine the effects of chronic ozone exposure on lung function in young men and women."
        }, 
        "brief_title": "Effects of Chronic Ozone Exposure on Lung Function", 
        "completion_date": "August 2004", 
        "condition": [
            "Lung Diseases", 
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A large part of the U.S. population is exposed to ambient ozone (O3) concentrations that are\n      associated with acute respiratory health effects; however, little is known about the effects\n      on human respiratory health of long-term exposure to such ambient concentrations. Chronic\n      exposure of non-human primates to high concentrations of O3 are associated with pathologic\n      changes in the centriacinar region of the lung that are similar to changes observed in young\n      cigarette smokers. This is the first detailed epidemiologic study of the effects of chronic\n      exposure to an air pollutant based on individual estimates of lifetime exposure and\n      controlled exposure data. The study tests a specific toxicologic model in humans that has\n      relevance for chronic respiratory disease and explores mechanisms of effects.\n\n      DESIGN NARRATIVE:\n\n      The study tested the hypothesis that, in humans, there was an exposure-response relationship\n      between the amount of chronic exposure to ambient O3 and measures of lung function that\n      reflected changes in the centriacinar region of the human lung (FEF25-75); and this\n      relationship was not seen with measures of more proximal airway function (FEV1). First-year\n      UC Berkeley students, ages 18-21 yrs, who were lifelong residents of the Los Angles Basin,\n      (high O3) and the San Francisco Bay Area, (low O3) were studied. Lifetime exposure to\n      ambient O3 was estimated with methods developed by the investigators that combined\n      questionnaire and ambient O3 data. Lung function was assessed with maximum expiratory\n      flow-volume curves. Students were studied after 4-6 months of low ambient O3 exposure and\n      immediately after 2-3 months of exposure to summertime O3. Students from each area who were\n      at the upper and lower tails of the FEF25-75 distribution underwent two controlled O3\n      exposures (seasonal as above) followed by bronchoalveolar lavage/biopsy to evaluate\n      relationships between measures of inflammation, injury/repair and oxidant induced\n      damage/repair and FEF25-75. Regression was used to evaluate relationships between lifetime\n      O3 exposure and lung function, adjusted for past and family respiratory history, allergy\n      history, home characteristics, exposure to environmental tobacco smoke and particle air\n      pollution and NO2."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "September 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006306", 
            "org_study_id": "134"
        }, 
        "lastchanged_date": "January 27, 2006", 
        "overall_official": {
            "affiliation": "University of California, Berkeley", 
            "last_name": "Ira Tager"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "16222164", 
            "citation": "Tager IB, Balmes J, Lurmann F, Ngo L, Alcorn S, Kunzli N. Chronic exposure to ambient ozone and lung function in young adults. Epidemiology. 2005 Nov;16(6):751-9."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006306"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Observational Model: Defined Population, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {}
}