{
    "clinical_study": {
        "@rank": "156597", 
        "brief_summary": {
            "textblock": "This study examines the feasibility of using gene therapy to prevent some of the toxicities\n      of an intensive chemotherapy regimen in patients with metastatic breast cancer.  Patients\n      who do not wish to participate in the gene therapy procedures will be offered identical\n      chemotherapy on a different protocol.  Patients will be treated initially with chemotherapy\n      which is active against breast cancer, but which has a low potential to hurt blood-forming\n      cells.  Then, the patient will receive high dose chemotherapy, during which time blood cells\n      which are capable of rebuilding patients' bone marrows will be removed from the patients'\n      bloodstream.  We will use these blood cell collections to isolate peripheral blood\n      progenitor cells (PBPCs), those cells which are thought to be the forbears of all other\n      blood cells.\n\n      A portion of the PBPCs will be exposed to a disabled virus which either carries genetic\n      material referred to as the multidrug resistance gene (MDR1).  The virus will transfer the\n      MDR1 gene into a portion of the patient's PBPCs.  The purpose of putting the MDR1 gene into\n      the patients' PBPCs is to try to make these blood cells and their offspring resistant to the\n      toxic effects of certain types of breast cancer chemotherapy.  The MDR1 protein (Pgp) that\n      is made from the MDR1 gene makes cells resistant to chemotherapy in laboratory systems by\n      pumping the drug out of cells before the drug is able to kill the cell.  Another portion of\n      the patients PBPCs will be exposed to a similar disabled virus carrying a different gene\n      called the NeoR gene.  The NeoR gene should not change the effects of chemotherapy on blood\n      forming cells.  The purpose of using the NeoR gene is that it will serve as a point of\n      comparison, to see if the presence of the MDR1 drug resistance gene really helps blood\n      forming cells withstand subsequent chemotherapy.\n\n      Patients are then treated with a very high dose of another anti-breast cancer drug, one that\n      is very toxic to bone marrow cells, and patients will then receive the frozen PBPCs, which\n      contain the new genes, to help them recover from the chemotherapy.  After recovery, patients\n      will then be treated with high doses of paclitaxel (Taxol) and doxorubicin (Adriamycin)\n      chemotherapy.  Both of these drugs are very active against breast cancer, and the MDR1 gene\n      may potentially protect bone marrow cells against these drugs.  Samples of peripheral blood\n      cells will be obtained before each of these doses of chemotherapy to determine whether the\n      number of blood cells that contain the MDR1 gene in comparison to the number that contain\n      the NeoR gene has increased in response to the chemotherapy."
        }, 
        "brief_title": "Antimetabolite Induction, High-Dose Alkylating Agent Consolidation and Retroviral Transduction of the MDR1 Gene Into Peripheral Blood Progenitor Cells Followed by Intensification Therapy With Sequential Paclitaxel and Doxorubicin for Stage 4 Breast Cancer", 
        "completion_date": "June 2000", 
        "condition": [
            "Breast Neoplasms", 
            "Neoplasm Metastasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms", 
                "Neoplasm Metastasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This pilot trial will determine whether retroviral-transduced peripheral blood progenitor\n      cells (PBPCs) can be selected and expanded in vivo after non-ablative chemotherapy in\n      patients with metastatic breast cancer.  It will also examine the feasibility of\n      administering induction high-dose therapy with antimetabolites, followed with consolidation\n      using high-dose single alkylating agent therapy and finally intensification therapy with\n      sequential cycles of very high doses of the natural product breast cancer chemotherapeutic\n      agents (paclitaxel followed by doxorubicin).\n\n      Patients will receive induction therapy with antimetabolite agents (methotrexate, leucovorin\n      and 5-fluorouracil) for two to four cycles.  Patients will then receive consolidation\n      therapy with two cycles of high-dose alkylating agents.  First, patients will receive one\n      cycle of high-dose cyclophosphamide administered with growth factor support.  PBPCs will be\n      harvested during the recovery phase of the cyclophosphamide cycle.\n\n      One-half of the cells to be reinfused will be transduced with a retroviral vector containing\n      the gene for the multidrug resistance protein (MDRI in vector G1MD) and the other half will\n      be transduced with a vector containing the neomycin resistance gene (NeoR in vector\n      G1Na.40).  Both of these vectors have previously been approved by the Recombinant DNA\n      Advisory Committee for PBPC transduction in Medicine Branch protocols.\n\n      The next cycle will consist of high-dose single agent thiotepa.  Hematopoietic stem cells\n      mobilized and collected during the previous cyclophosphamide cycle and transduced with the\n      retroviral vectors will be reinfused following treatment with thiotepa to augment recovery\n      of bone marrow function.  After recovery, intensification with natural product chemotherapy\n      will be administered, consisting of four cycles of paclitaxel given as a 24-hour infusion\n      followed by four cycles of single agent doxorubicin.  Peripheral blood mononuclear cells\n      will be monitored following each cycle of paclitaxel and doxorubicin for the presence of the\n      MDRI and NeoR transgenes.  The ration of the levels of MDRI to NeoR transgenes in peripheral\n      blood will determine whether in vivo expansion of the PBPCs containing the selectable MDRI\n      marker has been achieved.\n\n      This protocol combines several highly active chemotherapeutic agents in an attempt to\n      improve upon response rates achieved with current combinations.  Patients who do not wish to\n      participate in the gene therapy procedures will be offered identical chemotherapy in a\n      different protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with stage IV breast cancer are eligible provided they have not received\n        chemotherapy for metastatic disease.  Patients with stage IV breast cancer who have\n        received prior adjuvant chemotherapy are eligible.\n\n        Patients who have received prior doxorubicin therapy will be eligible.  Patients who have\n        received a lifetime doxorubicin dose greater than 550 mg/m(2) or who have an initial MUGA\n        ejection fraction of between 40% and less than 50% will receive vinblastine instead of\n        doxorubicin.\n\n        Age greater than or equal to 18.\n\n        ECOG performance status of 0-2.\n\n        Adequate cardiac function as defined by an LVEF greater than or equal to 40% on MUGA scan\n        or an echocardiogram which demonstrates normal LV function.\n\n        Adequate hematologic function with neutrophils greater than 1,200/mm(3) and platelets less\n        than 100,000/mm(3) unless due to metastatic bone marrow involvement.\n\n        Adequate renal and hepatic function with creatinine less than 2.0 mg/dl,  bilirubin less\n        than 1.8 mg/dl, and hepatic transaminases less than 2 times the upper limit of normal\n        unless due to metastatic cancer.\n\n        A 12-24 hour creatinine clearance greater than 50 ml/min.\n\n        No prior chemotherapy or radiation therapy within 3 weeks before starting protocol therapy\n        and patients must have recovered from any toxicity from any prior therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "42", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001493", 
            "org_study_id": "960007", 
            "secondary_id": "96-C-0007"
        }, 
        "intervention": {
            "intervention_name": "peripheral blood progenitor cells carrying MDR1", 
            "intervention_type": "Genetic"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Alkylating Agents", 
                "Antimetabolites", 
                "Doxorubicin", 
                "Paclitaxel"
            ]
        }, 
        "keyword": [
            "Dose Intensity", 
            "Gene Therapy", 
            "Multidrug Resistance"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Antimetabolite Induction, High-Dose Alkylating Agent Consolidation and Retroviral Transduction of the MDR1 Gene Into Peripheral Blood Progenitor Cells Followed by Intensification Therapy With Sequential Paclitaxel and Doxorubicin for Stage 4 Breast Cance", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001493"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1995", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 1999"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}