{
    "clinical_study": {
        "@rank": "90994", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Experimental", 
                "description": "0.1mg"
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Experimental", 
                "description": "0.5mg"
            }, 
            {
                "arm_group_label": "3", 
                "arm_group_type": "Experimental", 
                "description": "2.0mg"
            }, 
            {
                "arm_group_label": "4", 
                "arm_group_type": "Experimental", 
                "description": "4.0mg"
            }, 
            {
                "arm_group_label": "5", 
                "arm_group_type": "Experimental", 
                "description": "8.0mg"
            }
        ], 
        "brief_summary": {
            "textblock": "Up to 24 patients with stage III or stage IV melanoma will be enrolled.  Patients who are\n      currently disease-free but at high risk for relapse are also eligible.  Patients will\n      receive vaccinations of gp75 at assigned dose levels.  Patients who exhibit serologic and\n      stable/clinical response are eligible to receive booster vaccinations. Patients will be\n      evaluated for safety and efficacy throughout the duration of the study.  In this study, the\n      optimal biologically effective dose is defined as the lowest dose of gp75 that results in\n      the production of anti-gp75 antibodies."
        }, 
        "brief_title": "Study of gp75 Vaccine in Patients With Stage III and IV Melanoma", 
        "completion_date": {
            "#text": "September 2004", 
            "@type": "Actual"
        }, 
        "condition": "Malignant Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "This study is designed to evaluate the safety and feasibility of intramuscular vaccination\n      with gp75 DNA in patients with stage III or IV melanoma.  Secondary objectives are to\n      observe the patient for any evidence of anti-tumor response and to establish the optimal\n      biologically effective dose.  Up to 24 evaluable patients with stage III or IV metastatic\n      melanoma or with stage III melanoma, currently disease-free, but at high risk for recurrence\n      will be enrolled.  Patients will be be enrolled into an assigned dose group and will receive\n      five vaccinations of gp75.  In order for dose escalation to proceed, only one patient in the\n      current dose group may have demonstrated a dose limiting toxicity (DLT).  If a second\n      patient experiences such toxicity then both patients will move down to the previous dose\n      level, and the previous dose level will be considered to be the MTD.  If no DLTs are\n      encountered, patients will continue on study at the assigned dose level.  Any patient\n      experiencing a DLT will not receive further vaccination until the toxicity has resolved.\n      Patients exhibiting both serological and stable/clinical response after receiving the fifth\n      vaccination will be eligible to receive booster vaccinations.  An additional patient will be\n      accrued to the dose level for every patient that progresses prior to the fifth vaccination."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. The patient has a diagnosis of American Joint Commission on Cancer (AJCC) stage 111\n             or IV malignant melanoma. A patient who is free of disease after surgical resection\n             of stage 111 or IV disease, but at high risk (defined as a primary tumor >4 rnm,\n             satellite or in-transit lesions, one or more positive lymph nodes or distant\n             metastases) for recurrence is also eligible. A patient with metastatic disease may\n             have no more than five sites of disease. The skin represents one site regardless of\n             the number of lesions. Stage 111 melanoma is defined as a pT4 primary tumor (>4m in\n             depth or Clark level 5) in-transit metastases, satellites lesions or regional lymph\n             nodes involved with melanoma.Pathology slides must be reviewed by the investigational\n             site's Department of Pathology.\n\n          2. The patient's Karnofsky performance status is 280 at study entry.\n\n          3. The patient has given signed informed consent.\n\n          4. The patient has had surgery for their melanoma at least 6 months prior to study\n             entry, or has had prior interferon therapy, or developed unacceptable toxicities to\n             interferon therapy, or has a pre-existing condition(s) that precludes the patient\n             fkom receiving interferon treatment.\n\n          5. The patient is 21 8 years of age.\n\n          6. The patient must have completed any prior irradiation, chemotherapy, or systemic\n             immunotherapy (interferon-alpha, or interleukin-2) at least 30 days prior to study\n             entry.\n\n          7. The patient has adequate hematologic function as defined as a platelet count\n             2100,000/mm3 and white blood cell (WBC) level 23,000/mm3.\n\n          8. The patient has serum lactose dehydrogenase (LDH) within normal range and a serum\n             creatinine level <2.0 mg/dL.\n\n          9. The patient agrees to use effective contraception if procreative potential exists.\n\n        Exclusion Criteria:\n\n          1. The patient has stage I11 disease otherwise eligible to receive standard of care\n             melanoma therapy.\n\n          2. The patient has a medical condition or use of medication (eg, corticosteroids) that\n             might make it difficult for the patient to complete the full course of treatments or\n             to respond immunologically to them, in the opinion of the investigator.\n\n          3. The patient has received irradiation, chemotherapy, or systemic immunotherapy\n             (interferon-alpha, or interleukin-2) within 30 days prior to study entry.\n\n          4. The patient is pregnant (confirmed by serum beta human chorionic gonadotropin [PHCG],\n             if applicable) or is breast feeding.\n\n          5. The patient has received any investigational agents within 30 days of study entry.\n\n          6. The patient has received prior cancer vaccine therapy.\n\n          7. The patient has evidence of central nervous system (CNS) metastasis.\n\n          8. The patient has evidence of an ocular abnormality, as detected by a slit-lamp\n             ophthalmologic examination, within 4 weeks prior to study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "31", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 30, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00034554", 
            "org_study_id": "CP09-0001"
        }, 
        "intervention": {
            "arm_group_label": [
                "1", 
                "2", 
                "3", 
                "4", 
                "5"
            ], 
            "description": "6 patients will be enrolled in each of the 5 vaccination groups. Patients in vaccination groups 1-3 will receive a total of 5(1 mL) vaccinations. Patients assigned to vaccination group 4 will receive a total of 5 (2.0 mL) vaccinations administered as 2 1 mL injections. Patients assigned to vaccination group 5 will receive a total of 5 (4.0 mL or 8.0 mg)vaccinations administered as 4 1 mL injections per vaccination treatment Patients will receive gp75 DNA vaccinations every 3 weeks for 5 vaccinations. Injection sites will be given intramuscularly and rotated for each dose using all 4 limbs with the exception of a site that had the removal of lymph nodes. Progression to next higher dose level will be based on the 5* patient safely completing the 2nd vaccination at the lower dose level.", 
            "intervention_name": "gp75 DNA vaccine", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "AJCC stage III or stage IV malignant melanoma", 
            "melanoma", 
            "gp75", 
            "DNA vaccine"
        ], 
        "lastchanged_date": "April 8, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "ImClone Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "5", 
        "official_title": "Phase I Study of gp75 DNA Vaccine in Patients With AJCC Stage III and IV Melanoma", 
        "overall_official": {
            "affiliation": "ImClone LLC", 
            "last_name": "E-mail: ClinicalTrials@ ImClone.com", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Evaluate the safety and feasibility of intramuscular vaccination with gp75 DNA in patients with stage III or IV melanoma.", 
            "safety_issue": "Yes"
        }, 
        "reference": [
            {
                "PMID": "8113668", 
                "citation": "Bakker AB, Schreurs MW, de Boer AJ, Kawakami Y, Rosenberg SA, Adema GJ, Figdor CG. Melanocyte lineage-specific antigen gp100 is recognized by melanoma-derived tumor-infiltrating lymphocytes. J Exp Med. 1994 Mar 1;179(3):1005-9."
            }, 
            {
                "PMID": "1728744", 
                "citation": "Eton O, Legha SS, Balch CM. Cutaneous melanoma. N Engl J Med. 1992 Jan 30;326(5):345-6; discussion 346-7. No abstract available."
            }, 
            {
                "PMID": "10587362", 
                "citation": "Bowne WB, Srinivasan R, Wolchok JD, Hawkins WG, Blachere NE, Dyall R, Lewis JJ, Houghton AN. Coupling and uncoupling of tumor immunity and autoimmunity. J Exp Med. 1999 Dec 6;190(11):1717-22."
            }, 
            {
                "PMID": "9362523", 
                "citation": "Chu RS, Targoni OS, Krieg AM, Lehmann PV, Harding CV. CpG oligodeoxynucleotides act as adjuvants that switch on T helper 1 (Th1) immunity. J Exp Med. 1997 Nov 17;186(10):1623-31."
            }, 
            {
                "PMID": "8436430", 
                "citation": "Hamilton WB, Helling F, Lloyd KO, Livingston PO. Ganglioside expression on human malignant melanoma assessed by quantitative immune thin-layer chromatography. Int J Cancer. 1993 Feb 20;53(4):566-73."
            }, 
            {
                "PMID": "7705956", 
                "citation": "Hara I, Nguyen H, Takechi Y, Gansbacher B, Chapman PB, Houghton AN. Rejection of mouse melanoma elicited by local secretion of interleukin-2: implicating macrophages without T cells or natural killer cells in tumor rejection. Int J Cancer. 1995 Apr 10;61(2):253-60."
            }, 
            {
                "PMID": "8705859", 
                "citation": "Huygen K, Content J, Denis O, Montgomery DL, Yawman AM, Deck RR, DeWitt CM, Orme IM, Baldwin S, D'Souza C, Drowart A, Lozes E, Vandenbussche P, Van Vooren JP, Liu MA, Ulmer JB. Immunogenicity and protective efficacy of a tuberculosis DNA vaccine. Nat Med. 1996 Aug;2(8):893-8."
            }, 
            {
                "PMID": "8170938", 
                "citation": "Kawakami Y, Eliyahu S, Delgado CH, Robbins PF, Rivoltini L, Topalian SL, Miki T, Rosenberg SA. Cloning of the gene coding for a shared human melanoma antigen recognized by autologous T cells infiltrating into tumor. Proc Natl Acad Sci U S A. 1994 Apr 26;91(9):3515-9."
            }, 
            {
                "PMID": "8558223", 
                "citation": "Kirkwood JM, Strawderman MH, Ernstoff MS, Smith TJ, Borden EC, Blum RH. Interferon alfa-2b adjuvant therapy of high-risk resected cutaneous melanoma: the Eastern Cooperative Oncology Group Trial EST 1684. J Clin Oncol. 1996 Jan;14(1):7-17."
            }, 
            {
                "PMID": "8702087", 
                "citation": "Schuchter L, Schultz DJ, Synnestvedt M, Trock BJ, Guerry D, Elder DE, Elenitsas R, Clark WH, Halpern AC. A prognostic model for predicting 10-year survival in patients with primary melanoma. The Pigmented Lesion Group. Ann Intern Med. 1996 Sep 1;125(5):369-75."
            }, 
            {
                "PMID": "7708743", 
                "citation": "Sun WH, Burkholder JK, Sun J, Culp J, Turner J, Lu XG, Pugh TD, Ershler WB, Yang NS. In vivo cytokine gene transfer by gene gun reduces tumor growth in mice. Proc Natl Acad Sci U S A. 1995 Mar 28;92(7):2889-93."
            }, 
            {
                "PMID": "9795386", 
                "citation": "Ugen KE, Nyland SB, Boyer JD, Vidal C, Lera L, Rasheid S, Chattergoon M, Bagarazzi ML, Ciccarelli R, Higgins T, Baine Y, Ginsberg R, Macgregor RR, Weiner DB. DNA vaccination with HIV-1 expressing constructs elicits immune responses in humans. Vaccine. 1998 Nov;16(19):1818-21."
            }, 
            {
                "PMID": "7615964", 
                "citation": "Vijayasaradhi S, Doskoch PM, Wolchok J, Houghton AN. Melanocyte differentiation marker gp75, the brown locus protein, can be regulated independently of tyrosinase and pigmentation. J Invest Dermatol. 1995 Jul;105(1):113-9."
            }, 
            {
                "PMID": "7836932", 
                "citation": "Wang RF, Robbins PF, Kawakami Y, Kang XQ, Rosenberg SA. Identification of a gene encoding a melanoma tumor antigen recognized by HLA-A31-restricted tumor-infiltrating lymphocytes. J Exp Med. 1995 Feb 1;181(2):799-804."
            }, 
            {
                "PMID": "8976176", 
                "citation": "Wang RF, Appella E, Kawakami Y, Kang X, Rosenberg SA. Identification of TRP-2 as a human tumor antigen recognized by cytotoxic T lymphocytes. J Exp Med. 1996 Dec 1;184(6):2207-16."
            }, 
            {
                "PMID": "9774275", 
                "citation": "Wang R, Doolan DL, Le TP, Hedstrom RC, Coonan KM, Charoenvit Y, Jones TR, Hobart P, Margalith M, Ng J, Weiss WR, Sedegah M, de Taisne C, Norman JA, Hoffman SL. Induction of antigen-specific cytotoxic T lymphocytes in humans by a malaria DNA vaccine. Science. 1998 Oct 16;282(5388):476-80."
            }, 
            {
                "PMID": "9739060", 
                "citation": "Weber LW, Bowne WB, Wolchok JD, Srinivasan R, Qin J, Moroi Y, Clynes R, Song P, Lewis JJ, Houghton AN. Tumor immunity and autoimmunity induced by immunization with homologous DNA. J Clin Invest. 1998 Sep 15;102(6):1258-64."
            }, 
            {
                "PMID": "9759582", 
                "citation": "Wolchok JD, Livingston PO, Houghton AN. Vaccines and other adjuvant therapies for melanoma. Hematol Oncol Clin North Am. 1998 Aug;12(4):835-48, vii. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034554"
        }, 
        "responsible_party": {
            "name_title": "Chief Medical Officer", 
            "organization": "ImClone LLC"
        }, 
        "secondary_outcome": [
            {
                "measure": "Observe patients for any evidence of anti-tumor response, which is generated after vaccination.", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Establish the optimal biologically effective dose, defined as the lowest dose that correlates the production of anti-gp75 antibodies.", 
                "safety_issue": "No"
            }
        ], 
        "source": "ImClone LLC", 
        "sponsors": {
            "collaborator": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "ImClone LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2002", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2009"
    }, 
    "geocoordinates": {
        "ImClone Investigational Site": "40.714 -74.006"
    }
}