{
    "clinical_study": {
        "@rank": "82566", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy work in different ways to stop tumor cells from\n      dividing so they stop growing or die. Interleukin-12 may kill tumor cells by stopping blood\n      flow to the tumor and by stimulating a person's white blood cells to kill the tumor cells.\n      Combining chemotherapy with interleukin-12 may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combining liposomal doxorubicin with\n      interleukin-12 in treating patients who have AIDS-related Kaposi's sarcoma."
        }, 
        "brief_title": "Liposomal Doxorubicin and Interleukin-12 in Treating Patients With AIDS-Related Kaposi's Sarcoma", 
        "completion_date": {
            "#text": "May 2004", 
            "@type": "Actual"
        }, 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": [
                "Sarcoma, Kaposi", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Determine the overall response rate in patients with AIDS-associated Kaposi's sarcoma\n           (KS) treated with doxorubicin HCl liposome and interleukin-12.\n\n        -  Determine the time to response and the number of complete responses in patients treated\n           with this regimen.\n\n        -  Determine the progression-free survival of patients treated with this regimen.\n\n        -  Provide pilot information on the ability of interleukin-12 to maintain major responses\n           induced with paclitaxel salvage therapy in patients with aggressive or life-threatening\n           KS after treatment failure with doxorubicin HCl liposome and interleukin-12.\n\n        -  Determine the effect of this regimen on CD4 counts and viral load in these patients.\n\n      OUTLINE: Patients receive doxorubicin HCl liposome (LipoDox) IV over 30 minutes once every 3\n      weeks for a total of 6 doses. Beginning concurrently with the initiation of LipoDox,\n      patients also receive interleukin-12 (IL-12) subcutaneously twice weekly (at least 3 days\n      apart) for up to 3 years.\n\n      Patients with refractory disease are transferred to the paclitaxel salvage therapy regimen\n      comprising paclitaxel IV continuously on days 1-4 once every 3 weeks until a major response\n      is achieved. Beginning concurrently with the initiation of paclitaxel salvage therapy,\n      patients also receive IL-12 as above for up to 3 years.\n\n      Treatment continues in the absence of disease progression or unacceptable toxicity. Patients\n      achieving a complete response may discontinue IL-12 administration. If necessary, IL-12\n      treatment may resume at a later time.\n\n      Patients are followed at 4 weeks.\n\n      PROJECTED ACCRUAL: A total of 24-36 patients will be accrued for this study within 2-4\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Histologically confirmed Kaposi's sarcoma (KS)\n\n          -  HIV positive\n\n          -  Evaluable disease involving the skin and/or viscera\n\n               -  At least 5 lesions not previously treated with local therapy if restricted to\n                  the skin\n\n               -  Pulmonary lesions evaluable by CT scan\n\n               -  Gastrointestinal lesions evaluable by visualization or fiberoptic\n                  instrumentation\n\n          -  Presence of at least one of the following indications for cytotoxic chemotherapy:\n\n               -  Pulmonary involvement\n\n               -  Visceral involvement\n\n               -  Pain\n\n               -  Edema\n\n               -  Ulcerating lesions\n\n               -  Decreased range of joint motion due to KS\n\n               -  Multiple lesions not amenable to local therapy\n\n               -  Lymphedema that impairs mobility or range of motion\n\n               -  Significant psychological impact leading to social withdrawal\n\n          -  Progressive disease within the past 3 weeks while receiving a stable regimen of\n             highly active antiretroviral therapy for at least 4 weeks unless there is a need for\n             urgent chemotherapy\n\n          -  Prior participation on this study allowed, provided patient was removed from study\n             due to non-pancreatic hyperamylasemia and the following are true:\n\n               -  No dose-limiting toxicity by clinical and laboratory assessment\n\n               -  Pancreatic amylase portion normal by fractionated amylase\n\n               -  Lipase normal\n\n               -  No symptoms referable to the pancreas\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  18 and over\n\n        Performance status:\n\n          -  Karnofsky 30-100%\n\n        Life expectancy:\n\n          -  More than 2 months\n\n        Hematopoietic:\n\n          -  Hemoglobin at least 9.0 g/dL\n\n          -  Absolute neutrophil count at least 750/mm^3\n\n          -  Platelet count at least 75,000/mm^3\n\n        Hepatic:\n\n          -  Bilirubin no greater than 3.8 mg/dL with direct fraction no greater than 0.3 mg/dL\n             and indirect fraction no greater than 3.5 mg/dL if due to protease inhibitor therapy\n\n          -  PT or aPTT no greater than 120% of control unless due to lupus-type anticoagulant\n\n          -  AST no greater than 2.5 times upper limit of normal\n\n          -  No prior hepatic cirrhosis\n\n          -  No hepatic dysfunction\n\n        Renal:\n\n          -  Creatinine no greater than 1.5 mg/dL\n\n          -  Creatinine clearance at least 60 mL/min\n\n        Cardiovascular:\n\n          -  No congestive heart failure\n\n          -  Ejection fraction at least 40% by MUGA or echocardiogram\n\n        Other:\n\n          -  Not pregnant or nursing\n\n          -  Negative pregnancy test\n\n          -  Fertile patients must use effective barrier contraception during and for 2 months\n             after study participation\n\n          -  No clinically significant autoimmune disease\n\n          -  No active, gross gastrointestinal bleeding or uncontrolled peptic ulcer disease\n\n          -  No prior inflammatory bowel disease\n\n          -  No other prior or concurrent malignancy except squamous cell carcinoma in situ of the\n             cervix or anus, completely resected basal cell carcinoma, or malignancy in complete\n             remission for at least 1 year from the time a response was first documented\n\n          -  No severe or life-threatening infection within the past 2 weeks\n\n          -  No abnormality that would be scored as grade 3 toxicity except lymphopenia or direct\n             manifestations of KS\n\n          -  No known hypersensitivity to interleukin-12 (IL-12) or other compounds known to\n             cross-react with IL-12\n\n          -  No other medical condition that would preclude study entry\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy:\n\n          -  More than 2 weeks since prior cytokines or colony-stimulating factors other than\n             epoetin alfa, filgrastim (G-CSF), or sargramostim (GM-CSF)\n\n          -  No prior combination interleukin-12 and doxorubicin HCl liposome except for patients\n             previously treated on this protocol who are being enrolled for paclitaxel salvage\n             therapy\n\n          -  No concurrent immunomodulatory agents\n\n          -  No concurrent cytokines except epoetin alfa or G-CSF\n\n        Chemotherapy:\n\n          -  See Disease Characteristics\n\n          -  See Biologic therapy\n\n          -  At least 3 weeks since prior chemotherapy (6 weeks for mitomycin or nitrosoureas)\n\n          -  More 6 months since prior suramin\n\n          -  No other concurrent cytotoxic chemotherapy\n\n        Endocrine therapy:\n\n          -  More than 2 months since prior systemic glucocorticoid steroids at doses sufficient\n             to affect immune response (e.g., more than 20 mg of prednisone for more than 1 week)\n\n          -  Concurrent replacement glucocorticoid therapy allowed\n\n          -  No other concurrent systemic glucocorticoid therapy\n\n        Radiotherapy:\n\n          -  Not specified\n\n        Surgery:\n\n          -  Not specified\n\n        Other:\n\n          -  Concurrent antiretroviral therapy required\n\n          -  No other concurrent anti-KS therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00008879", 
            "nct_id": "NCT00020449", 
            "org_study_id": "CDR0000068502", 
            "secondary_id": [
                "NCI-01-C-0067", 
                "NCI-4010"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "recombinant interleukin-12", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "pegylated liposomal doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Doxorubicin", 
                "Paclitaxel", 
                "Interleukin-12"
            ]
        }, 
        "keyword": [
            "AIDS-related Kaposi sarcoma", 
            "recurrent Kaposi sarcoma"
        ], 
        "lastchanged_date": "June 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NCI-01-C-0067"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892-1182"
                }, 
                "name": "Warren Grant Magnuson Clinical Center - NCI Clinical Studies Support"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study of Liposomal Doxorubicin and Interleukin-12 in AIDS-Associated Kaposi's Sarcoma Followed by Chronic Administration of Interleukin-12", 
        "overall_official": {
            "affiliation": "NCI - HIV and AIDS Malignancy Branch", 
            "last_name": "Pallavi P. Kumar, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00020449"
        }, 
        "results_reference": [
            {
                "PMID": "17846226", 
                "citation": "Little RF, Aleman K, Kumar P, Wyvill KM, Pluda JM, Read-Connole E, Wang V, Pittaluga S, Catanzaro AT, Steinberg SM, Yarchoan R. Phase 2 study of pegylated liposomal doxorubicin in combination with interleukin-12 for AIDS-related Kaposi sarcoma. Blood. 2007 Dec 15;110(13):4165-71. Epub 2007 Sep 10."
            }, 
            {
                "citation": "Little RF, Aleman K, Merced K, et al.: Preliminary results of combination liposomal doxorubicin and interleukin-12 followed by chronic IL-12 maintenance therapy in advanced AIDS-related Kaposi's sarcoma. [Abstract] 10th Conference on Retroviruses and Opportunistic Infections, February 10-14, 2003, Boston, Massachusetts A-816, 2003."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {
        "Warren Grant Magnuson Clinical Center - NCI Clinical Studies Support": "38.985 -77.095"
    }
}