{
    "clinical_study": {
        "@rank": "119577", 
        "brief_summary": {
            "textblock": "The purpose of this study is to use brain imaging technology to compare differences in brain\n      structure, chemistry, and functioning in individuals with brain and mental disorders\n      compared to healthy volunteers.\n\n      Schizophrenia is a brain disorder that results from subtle changes and abnormalities in\n      neurons. These deficits likely occur in localized regions of the brain and may result in\n      widespread, devastating consequences. The neuronal abnormalities are inherited through a\n      complex combination of genetic and environmental factors. Brain imaging technologies can be\n      used to better characterize brain changes in individuals with schizophrenia. This study will\n      use magnetic resonance imaging (MRI) scans to identify predictable, quantifiable\n      abnormalities in neurophysiology, neurochemistry and neuroanatomy that characterize\n      schizophrenia and other neurological and neuropsychiatric disorders."
        }, 
        "brief_title": "Magnetic Resonance Imaging (MRI) of Neuropsychiatric Patients and Healthy Volunteers", 
        "condition": [
            "Healthy", 
            "Mood Disorder", 
            "Parkinson's Disease", 
            "Schizophrenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Parkinson Disease", 
                "Schizophrenia", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is meant to provide a matrix for multiple, simultaneous brain imaging\n      investigations using magnetic resonance imaging (MRI) at 3.0 Tesla (3T).  We intend to study\n      regional brain structure, physiology, and biochemistry in living human subjects, both\n      healthy and ill.  Based on multiple clinical, neuropathological, and functional neuroimaging\n      studies, it is clear that schizophrenia is a brain disorder arising from subtle neuronal\n      deficits (for lack of more specific terminology).  These deficits likely arise in a few key\n      regions such as dorsolateral prefrontal cortex and hippocampal formation, that result in\n      widespread, multifaceted, and devastating clinical consequences. These neuronal deficits are\n      clearly heritable, although in a complex fashion from multiple genes interacting in an\n      epistatic fashion with each other and the environment.  We hypothesize that these neuronal\n      deficits, clearly resulting in quantifiable behavioral abnormalities in schizophrenic\n      patients, will produce predictable, quantifiable aberrations in neurophysiology that we can\n      \"map\" using magnetic resonance imaging.  In spite of numerous functional imaging findings,\n      clinical applications remain scarce and pathognomic findings absent.  Therefore, we do not\n      anticipate that an approach based solely on any one modality is likely to significantly\n      advance our knowledge base.  Instead, we propose to create brain imaging datasets for\n      individual human subjects predicated on 1) the appraisal of brain function from multiple\n      domains simultaneously; 2) the characterization of brain function via summation and\n      intercorrelation of these data; and 3) the digestion of these data based on the parsing of\n      complex clinical phenomenology into quantifiable neurophysiological parameters.  Thus, in\n      addition to the identification of those parameters that best characterize and identify\n      manifest schizophrenia (i.e., state variables), we hypothesize that some of these\n      fundamental characteristics will be heritable. These fundamental characteristics, so-called\n      endo- or intermediate phenotypes, represent powerful tools to find susceptibility genes and\n      have already generated a number of linkage findings.\n\n      Precis of Substudy: Effects of prosocial neuropeptides on human brain function\n\n      The goal of this substudy is to delineate neural systems involved in fear processing,\n      emotional memory, and cognition reactive to intranasally applied prosocial neuropeptides\n      (oxytocin, vasopressin) as a prelude to defining genetic variation in humans impacting on\n      this circuit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        CONTROLS:\n\n        No psychiatric or severe chronic medical illness at the time of the study, and by history.\n         This includes the absence of substance abuse histories, learning disabilities and all DSM\n        IV disorders.  The investigators will evaluate medical histories and medical conditions\n        that are judged not to interfere with the study may be allowed.\n\n        No use of psychotropic substances in the last 3 months.\n\n        There is no upper age limit.  The lower age limit is 18 years.\n\n        PATIENTS:\n\n        Schizophrenia, any subtype or schizo-affective disorder according to DSM IV .\n\n        Bipolar Disorder with Psychotic Features according to DSM IV.\n\n        Menstrually-Related Mood Disorder.\n\n        Mild to Moderate Parkinson's Disease (Hoehn and Yahr Stage 1-3).\n\n        Williams Syndrome (partial or full) with IQ in the normal range.\n\n        Patients with Multiple Sclerosis.\n\n        EXCLUSION CRITERIA:\n\n        CONTROLS AND PATIENTS:\n\n        Impaired hearing.\n\n        Pregnancy.\n\n        Head trauma with loss of consciousness in the last year, or any evidence of functional\n        impairment due to and persisting after head trauma.\n\n        Patients or healthy volunteers with a known risk from exposure to high magnetic fields\n        (e.g. patients with pace makers) and those who have metallic implants (e.g. braces) in the\n        head region (likely to create artifact on the MRI scans) will be excluded from\n        participating in the fMRI studies.\n\n        PATIENTS:\n\n        Coexistence of another major mental illness at the time of the study.  If the patients\n        experienced other mental illnesses in the past (e.g. a learning disability or major\n        depression), then this should be judged to be fully recovered.\n\n        Criteria for substance abuse met in the last 6 months.\n\n        Criteria for substance dependence met in the last year.  If criteria for dependence were\n        met in the past, then the duration of the disorder was less than 3 years, or not judged to\n        have produced long-term brain changes to allow the patient to be in the study.\n\n        Major concurrent medical illness likely to interfere with the acquisition of the task.\n\n        Concomitant medications which could interfere with performance on the task.\n\n        Presence of dyskinetic movements of the face and tongue (likely to interfere with eyeblink\n        measures), or of gross involuntary movements of the whole body (likely to interfere with\n        positioning in the MRI scanner).\n\n        Additional criteria for substudy: Effects of prosocial neuropeptides on human brain\n        function\n\n        Inclusion. Subjects included will be young (less than 40 years), strictly normotensive (RR\n        less than or equal to 130/80) and required to have a normal ECG.\n\n        Exclusion. Subjects are excluded that do not have a normal ECG and/or are not\n        normotensive."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2620", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 15, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004571", 
            "org_study_id": "000085", 
            "secondary_id": "00-M-0085"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Magnetic Resonance Imaging", 
            "Brain Metabolism", 
            "Brain Physiology", 
            "Spectroscopy", 
            "Schizophrenia", 
            "Neuropsychiatric Disorders", 
            "Psychosis", 
            "Paranoia", 
            "Mental Illness", 
            "Parkinson's Disease"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2000-M-0085.html"
        }, 
        "location": {
            "contact": {
                "email": "bdas@ln.nimh.nih.gov", 
                "last_name": "Bobby Das, M.S.", 
                "phone": "301-435-4593"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Structural and Functional Imaging of Neuropsychiatric Patients and Normal Volunteers With 3.0 Tesla MRI and Magnetoencephalography", 
        "overall_contact": {
            "email": "bdas@ln.nimh.nih.gov", 
            "last_name": "Bobby Das", 
            "phone": "(301) 435-4593"
        }, 
        "overall_contact_backup": {
            "email": "bermank@mail.nih.gov", 
            "last_name": "Karen F Berman, M.D.", 
            "phone": "(301) 496-7603"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Karen F Berman, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3606332", 
                "citation": "Weinberger DR. Implications of normal brain development for the pathogenesis of schizophrenia. Arch Gen Psychiatry. 1987 Jul;44(7):660-9."
            }, 
            {
                "PMID": "9034016", 
                "citation": "Kidd KK. Can we find genes for schizophrenia? Am J Med Genet. 1997 Feb 21;74(1):104-11. No abstract available."
            }, 
            {
                "PMID": "8801636", 
                "citation": "Risch N, Merikangas K. The future of genetic studies of complex human diseases. Science. 1996 Sep 13;273(5281):1516-7. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004571"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}