{
    "clinical_study": {
        "@rank": "149919", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of an antibiotic called Fansidar on\n      autoimmune lymphoproliferative syndrome (ALPS).  Patients with ALPS have enlarged lymph\n      glands, spleen and/or liver, abnormal blood cell counts and overactive immune function.\n      Current treatments are aimed at suppressing the immune system and improving symptoms, such\n      as anemia (low red blood cell count) and low white blood cell and platelet counts.  These\n      treatments, however, are only  partially effective and may have complications.  Fansidar is\n      a combination of two drugs, sulfadoxine and pyrimethamine, that is used to treat or prevent\n      parasitic infections such as malaria.  Recently a child with ALPS who was treated with\n      Fansidar for a different illness had a marked shrinkage of the lymph organs.  This study\n      will examine whether Fansidar can shrink the lymph glands or spleen in patients with ALPS.\n\n      Patients with ALPS between the ages of 4 and 70 years who have had lymph gland enlargement\n      for at least 1 year and are not allergic to sulfa drugs may be eligible for this study.\n      Candidates will be screened with a medical history and physical examination and blood tests.\n       Females of reproductive age will have a urine pregnancy test.\n\n      Participants will be evaluated at the NIH Clinical Center in Bethesda, MD, with blood tests\n      and a computed tomography (CT) scan of the lymph nodes.  For the CT scan, the patient lies\n      on a table during an X-ray scan of the neck, part of the chest, and, if the spleen has not\n      been removed, the stomach area.\n\n      When these baseline tests are completed, patients will be given Fansidar pills to take once\n      a week for 12 weeks.  The dosage will be increased after 2 weeks and again after 4 weeks.\n      At 2, 4, 6, 8 and 10 weeks after starting the treatment and 2 weeks after the last dose,\n      patients will have blood drawn to check for possible side effects of therapy.  Women will\n      have a repeat urine pregnancy test at week 6 of treatment.\n\n      Within a week before completing treatment or after completing treatment, patients will\n      return to NIH for a history, physical examination, blood tests and CT scan.  Patients who\n      responded well to treatment will be offered to return to NIH again 3, 6 and 12 months later\n      to repeat the evaluations.  If ALPS symptoms recur during this time, patients will be\n      offered another 12-week course of Fansidar and the procedure, including the 3, 6 and\n      12-month evaluations will be repeated again.  If symptoms recur again, patients will be\n      asked to resume Fansidar for 6 months or longer, with doses adjusted as needed.  During this\n      time, patients will be seen at NIH every 12 weeks for evaluation and blood will be drawn by\n      the patient's private physician every 6 weeks or 2 and 4 weeks after the dose is increased\n      to check for side effects."
        }, 
        "brief_title": "Pyrimethamine and Sulfadoxine for Treatment of Autoimmune Lymphoproliferative Syndrome", 
        "completion_date": "March 2003", 
        "condition": [
            "Autoimmune Disease", 
            "Lymphoproliferative Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autoimmune Diseases", 
                "Lymphoproliferative Disorders", 
                "Autoimmune Lymphoproliferative Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Autoimmune Lymphoproliferative Syndrome is an inherited disease associated with a defect\n      of lymphocyte apoptosis, lymphoproliferation and autoimmunity.  Although, there are\n      treatments for many of its autoimmune complications, there currently is no safe and\n      effective therapy for this syndrome itself.  Recently investigators in Europe\n      serendipitously found that a child with ALPS type I had significant clinical improvement\n      while on pyrimethamine/sulfadoxine (Fansidar) for Pneumocystis carinii prophylaxis.\n\n      Based on this finding, we propose to conduct a pilot study to obtain information on safety\n      and initial data on efficacy of the drug combination Fansidar for the treatment of ALPS.\n      Six to 8 individuals, with ALPS who report no allergy to sulfa drugs will be treated for up\n      to 3 months with weekly Fansidar at escalating doses adjusted by weight.  The effect of\n      Fansidar treatment on lymph node and/or spleen size will be assessed by CT scanning.  The\n      effect of treatment on other laboratory features of ALPS will also be assessed.  Evaluating\n      the effects of Fansidar on these clinical and laboratory parameters will allow us to\n      determine if this drug demonstrates sufficient activity to warrant further study in a larger\n      randomized controlled trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        All subjects must fulfill the current criteria for the diagnosis of ALPS (documented\n        nonmalignant lymphadenopathy and/or splenomegaly of at least 1 year duration; greater than\n        or equal to 1% TCR alpha/beta(+) CD4 (-) CD8(-) T cells in the peripheral blood and\n        defective apoptosis by in vitro assay).\n\n        Subjects must be between 4 to 70 years of age.\n\n        Subjects must have a primary care physician.\n\n        EXCLUSION CRITERIA\n\n        Weigh less than 18 kgs (40 lbs.) will be excluded.\n\n        Have a known hypersensitivity reaction to pyrimethamine, sulfonamides, sulfonylureas,\n        furosemide or other sulfa-like drugs will be excluded.\n\n        If you are receiving and requiring anti-folate drugs such as sulfonamides, trimethoprim,\n        pyrimethamine and methotrexate will be excluded.\n\n        Patients who are G-6-PD deficient will be excluded.\n\n        Have a history of megaloblastic anemia, folate deficiency or a mean corpuscular volume\n        greater than 101 CU MICR will be excluded.\n\n        Have a usual Hb concentration of less than 9 gm/dl, a platelet count of less than 75\n        K/mm(3), or an absolute neutrophil count of less than 1000/mm(3) will be excluded.\n\n        Liver disease determined by an ALT, AST or bilirubin 3 times above the upper limit of\n        normal, and/or a serum albumin of less than 3 gm/dL will be excluded.\n\n        Renal dysfunction determined by a calculated creatinine clearance of less than or equal to\n        70 ml/min/1.73 m(2) in children and less than or equal to 60 ml/min in adults will be\n        excluded.\n\n        Patients on immunosuppression (eg: corticosteroid, azathioprine, cyclophosphamide, etc.)\n        are not eligible if the dose of the immunosuppressive drug has not been stable for at\n        least 6 months prior to enrollment will be excluded.\n\n        Pregnant women will be excluded.\n\n        Women of reproductive age must have a negative pregnancy test and commit to use an\n        acceptable method of contraception.\n\n        Unwilling or unable to comply with the need to have periodic blood tests to monitor\n        possible side effects of treatment, or other major requirements of this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "8", 
        "firstreceived_date": "March 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013689", 
            "org_study_id": "010132", 
            "secondary_id": "01-I-0132"
        }, 
        "intervention": {
            "intervention_name": "Fansidar (pyrimethamine and sulfadoxine)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Pyrimethamine", 
                "Sulfadoxine", 
                "Sulfadoxine-pyrimethamine"
            ]
        }, 
        "keyword": [
            "Lymphadenopathy", 
            "Splenomegaly", 
            "Children", 
            "Tomography", 
            "Autoimmune Lymphoproliferative Syndrome (ALPS)"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Study of Pyrimethamine and Sulfadoxine (Fansidar) for the Treatment of Individuals With the Autoimmune Lymphoproliferative Syndrome (ALPS)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9695976", 
                "citation": "van der Werff ten Bosch JE, Demanet C, Balduck N, Bakkus MH, De Raeve H, Desprechins B, Otten J, Thielemans K. The use of the anti-malaria drug Fansidar (pyrimethamine and sulphadoxine) in the treatment of a patient with autoimmune lymphoproliferative syndrome and Fas deficiency. Br J Haematol. 1998 Jul;102(2):578-81."
            }, 
            {
                "PMID": "10189330", 
                "citation": "Straus SE, Sneller M, Lenardo MJ, Puck JM, Strober W. An inherited disorder of lymphocyte apoptosis: the autoimmune lymphoproliferative syndrome. Ann Intern Med. 1999 Apr 6;130(7):591-601. Review."
            }, 
            {
                "PMID": "10405750", 
                "citation": "Avila NA, Dwyer AJ, Dale JK, Lopatin UA, Sneller MC, Jaffe ES, Puck JM, Straus SE. Autoimmune lymphoproliferative syndrome: a syndrome associated with inherited genetic defects that impair lymphocytic apoptosis--CT and US features. Radiology. 1999 Jul;212(1):257-63."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013689"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2003"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}