{
    "clinical_study": {
        "@rank": "20207", 
        "brief_summary": {
            "textblock": "To conduct a three-armed trial assessing the effect of soy phytoestrogens on menopausal\n      complaints, plasma lipids and lipoproteins, vaginal bleeding and endometrial proliferation,\n      and health related quality of life."
        }, 
        "brief_title": "Soy Estrogen Alternative Study (SEA)", 
        "completion_date": "December 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Endometrial Hyperplasia", 
            "Heart Diseases", 
            "Menopausal Complaints", 
            "Uterine Diseases", 
            "Menopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Endometrial Hyperplasia", 
                "Heart Diseases", 
                "Hyperplasia", 
                "Uterine Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The results of many studies indicate that estrogen replacement therapy (ERT) reduces the\n      risk of coronary heart disease (CHD) in postmenopausal women.  However, less than 9 percent\n      of these women choose to take ERT because of unwanted side effects and concerns about\n      increased risk of cancer associated with ERT.  Therefore, alternative therapies are needed.\n\n      The isoflavonoids found in soy protein (specifically genistein) have many properties that\n      may reduce the risk of coronary heart disease.  These include favorable effects on plasma\n      lipids and coronary artery vasomotion.  Furthermore, genistein is a tyrosine kinase (TK)\n      inhibitor with inhibitory effects on thrombin activity and TK receptor-linked mitogens that\n      may be associated with atherogenesis and neointimal formation after angioplasty.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind, placebo-controlled.  The women were randomized into one of three\n      groups: placebo, conjugated equine estrogens, or soy supplementation. Primary endpoints were\n      the impact on menopausal complaints such as hot flushes, mood lability, anxiety, sleep\n      disturbances; effects on plasma lipids and lipoproteins, including lipoprotein (a); effects\n      on vaginal bleeding and endometrial proliferation; changes in health-related quality of\n      life.  Secondary endpoints included: assessment of the impact of these interventions on the\n      progression of carotid artery intimal medial wall thickening as assessed by B-mode\n      ultrasonography; bone density and bone turnover; additional measures to monitor the\n      compliance and safety of the intervention such as mammography, anticipated or known side\n      effects of hormone replacement therapy, blood levels of genistein, and clinical outcomes\n      such as hospitalizations, physician visits, and symptoms.  The study ended in December,\n      1998.\n\n      The study was a subproject within a program project on coronary atherosclerosis in females,\n      primarily monkeys.  Dr. Thomas B. Clarkson was the P.I.  The subproject dollars were\n      estimated based on the CRISP dollars assigned to the study which were approximately 12\n      percent of the total program project dollars and were broken down as follows: FY 1996 -\n      219,254; FY 1997 - $217,000; FY 1998 - $221,000."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Perimenopausal/menopausal women, ages 45 to 55."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "45 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000612", 
            "org_study_id": "115"
        }, 
        "intervention": [
            {
                "intervention_name": "estrogens, conjugated", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "diet, soy proteins", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "dietary supplements", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Estrogens, Conjugated (USP)", 
                "Estrogens"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "9492349", 
            "citation": "Clarkson TB, Anthony MS, Williams JK, Honoré EK, Cline JM. The potential of soybean phytoestrogens for postmenopausal hormone replacement therapy. Proc Soc Exp Biol Med. 1998 Mar;217(3):365-8."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000612"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1996", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2000"
    }, 
    "geocoordinates": {}
}