{
    "clinical_study": {
        "@rank": "122913", 
        "brief_summary": {
            "textblock": "This study is designed to explore the genetics and pathophysiology of diseases presenting\n      with intermittent fever, including familial Mediterranean fever, TRAPS, hyper-IgD syndrome,\n      and related diseases.\n\n      The following individuals may be eligible for this study: 1) patients with known or\n      suspected familial Mediterranean fever, TRAPS, hyper-IgD syndrome or related disorders; 2)\n      relatives of these patients; 3) healthy, normal volunteers 7 years of age or older.\n\n      Patients will undergo a medical and family history, physical examination, blood and urine\n      tests.  Additional tests and procedures may include the following:\n\n        1. X-rays\n\n        2. Consultations with specialists\n\n        3. DNA sample collection (blood or saliva sample) for genetic studies. These might include\n           studies of specific genes, or more complete sequencing of the genome.\n\n        4. Additional blood samples   a maximum of 1 pint (450 ml) during a 6-week period   for\n           studies of white cell adhesion (stickiness)\n\n        5. Leukapheresis for collecting larger amounts of white cells for study.  For this\n           procedure, whole blood is collected through a needle in an arm vein.  The blood flows\n           through a machine that separates it into its components.  The white cells are removed\n           and the rest of the blood is returned to the body through another needle in the other\n           arm.\n\n      Patients may be followed approximately every 6 months to monitor symptoms, adjust medicine\n      dosages, and undergo routine blood and urine tests.  They will receive genetic counseling by\n      the study team on the risk of having affected children and be advised of treatment options.\n\n      Participating relatives will undergo a medical and family history, possibly with a review of\n      medical records, physical examination, blood and urine tests.  Additional procedures may\n      include a 24-hour urine collection, X-rays, and consultations with medical specialists.  A\n      DNA sample (blood or saliva) will also be collected for genetic studies.  Additional blood\n      samples of no more than 550 mL during an 8-week period may be requested for studies of white\n      cell adhesion (stickiness).\n\n      Relatives who have familial Mediterranean fever, TRAPS, or hyper-IgD syndrome will receive\n      the same follow-up and counseling as described for patients above.\n\n      Normal volunteers and patients with gout will have a brief health interview and check of\n      vital signs (blood pressure and pulse) and will provide a blood sample (up to 90 ml, or 6\n      tablespoons).  Additional blood samples of no more than 1 pint over a 6-week period may be\n      requested in the future."
        }, 
        "brief_title": "Familial Mediterranean Fever and Related Disorders: Genetics and Disease Characteristics", 
        "condition": "Periodic Disease", 
        "condition_browse": {
            "mesh_term": [
                "Brucellosis", 
                "Familial Mediterranean Fever", 
                "Hereditary Autoinflammatory Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to study the genetics and pathophysiology of familial\n      Mediterranean fever (FMF) and other related diseases.  FMF is a recessively inherited\n      condition characterized by episodes of fever and serositis or synovitis; some patients also\n      develop systemic amyloidosis.  Our laboratory has identified the FMF gene and several\n      disease-related mutations.  The FMF gene encodes a protein called pyrin that is the\n      prototype of a family of molecules involved in the regulation of apoptosis (cell-death) and\n      inflammation.  The precise biochemical mechanism by which these proteins function, and by\n      which mutations cause disease, is still unknown.\n\n      There are a number of other conditions, sometimes referred to as autoinflammatory syndromes\n      because of the lack of high-titer autoantibodies or antigen-specific T-cells that are also\n      characterized by episodic inflammation.  Seven are caused by mutations in five other genes:\n      the TNF-receptor associated periodic syndrome (TRAPS) is caused by mutations in one of the\n      receptors for tumor necrosis factor (TNF);  the hyperimmunoglobulinemia D with periodic\n      fever syndrome (HIDS) is caused by mutations in the gene encoding mevalonate kinase;\n      Muckle-Wells syndrome (MWS), familial cold autoinflammatory syndrome (FCAS), and\n      neonatal-onset multisystem inflammatory disease (NOMID) are caused by mutations in the gene\n      encoding cryopyrin, a member of the aforementioned pyrin family of proteins; deficiency of\n      the interleukin-1 receptor antagonist (DIRA) is caused by mutations in the gene that codes\n      for the interleukin-1 receptor antagonist, a protein that helps to regulate levels of the\n      inflammatory cytokine, interleukin-1; and the syndrome of pyogenic arthritis, pyoderma\n      gangrenosum, and acne (PAPA) is caused by mutations in PSTPIP1, a protein that binds pyrin.\n      In addition, there are patients with episodic fevers and/or inflammation who do not have\n      identifiable mutations in any of these genes.  Some of these latter cases appear to cluster\n      in families, while others are sporadic.\n\n      The goals of this protocol are:  1) to gather and evaluate clinical data on selected\n      patients with FMF and related conditions, so as to characterize more thoroughly the clinical\n      features and natural history of patients with recognized disorders as well as those with as\n      yet undefined autoinflammatory conditions;  2) to identify mutations, both in known\n      autoinflammatory genes and in other genes, that lead to syndromes of periodic inflammation,\n      and to study possible correlations between specific genetic mutations and disease\n      manifestations;  and 3) to undertake functional, biochemical, and molecular studies of\n      leukocytes from patients with both known and as yet poorly defined autoinflammatory\n      conditions.\n\n      Patients will undergo screening history, physical examination, and clinical laboratory\n      evaluation, usually in the outpatient department.  Imaging studies and skin or muscle\n      biopsies may be performed when clinically indicated.  Where appropriate, we will ask\n      probands to obtain permission from family members to be contacted.  We will collect blood\n      samples from consenting affected individuals and, in some cases, unaffected family members,\n      extract DNA, and perform molecular genetic analyses.  For cellular and biochemical studies,\n      we will obtain blood samples and possibly salivary samples from patients, selected\n      unaffected family members, and unrelated controls.  In some cases adult patients may be\n      asked to interrupt treatment temporarily to obtain additional blood samples.  We may also\n      ask a small number of adult patients to undergo leukapheresis and/or bone marrow aspiration\n      for research purposes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Individuals referred to the NIH with a possible diagnosis of FMF, TRAPS, HIDS,\n                  MWS, FCAS, NOMID, DIRA, PAPA, PFAPA, or other unexplained febrile or\n                  inflammatory illnesses.  Individuals may be seen for initial evaluation, genetic\n                  studies, and research blood specimens, or may send blood or saliva samples for\n                  genetic testing only.  However, we place the following age restrictions on other\n                  studies:\n\n                    1. Leukapheresis will only be performed on individuals over the age  of 18\n                       years;\n\n                    2. Brief interruption of ongoing therapy for research blood sampling will only\n                       be proposed to individuals over the age of 18 years;\n\n                    3. Research bone marrow aspirations and biopsies will only be performed on\n                       individuals over the age of 18 years.\n\n               2. Family members of individuals included under item 1: may be seen for initial\n                  evaluations, genetic studies, or research blood specimens, or may send blood or\n                  buccal samples for genetic testing only.  Unaffected family members will not be\n                  asked to undergo leukapheresis, interruption of ongoing therapy, or bone marrow\n                  aspirations and biopsies.\n\n               3. Controls for cellular, molecular, biochemical assays and genetic studies:\n                  Individuals who undergo phlebotomy specifically to provide a random control\n                  specimen will be required to be over the age of 7 years and not pregnant.\n                  Individuals providing a control specimen who are already undergoing phlebotomy\n                  for other reasons must be greater than 1 year of age and not pregnant.\n\n        EXCLUSION CRITERIA:\n\n          1. In the case of adults, inability to provide informed consent and unavailability of a\n             legally authorized representative (LAR) to provide surrogate consent.\n\n          2. In the case of minors, unavailability of a parent or guardian.\n\n          3. Presence of any medical condition that would, in the opinion of the investigators,\n             confuse the interpretation of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001373", 
            "org_study_id": "940105", 
            "secondary_id": "94-HG-0105"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Familial Mediterranean Fever", 
            "Genetics", 
            "Familial", 
            "Fever", 
            "Mediterranean", 
            "Hyper IgD Sydrome (HIDS) / Mevalonate kinase deficiency", 
            "Tumor necrosis factor receptor-associated periodic syndrome (TRAPS)", 
            "Muckle-Wells syndrome", 
            "Familial cold autoinflammatory syndrome (FCAS)", 
            "Neonatal onset multisystem inflammatory disease (NOMID)"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1994-HG-0105.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetics and Pathophysiology of Familial Mediterranean Fever and Related Disorders", 
        "overall_contact": {
            "email": "kastnerd@mail.nih.gov", 
            "last_name": "Daniel L Kastner, M.D.", 
            "phone": "(301) 402-2023"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Daniel L Kastner, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "23070486", 
                "citation": "Hashkes PJ, Spalding SJ, Giannini EH, Huang B, Johnson A, Park G, Barron KS, Weisman MH, Pashinian N, Reiff AO, Samuels J, Wright DA, Kastner DL, Lovell DJ. Rilonacept for colchicine-resistant or -intolerant familial mediterranean Fever: a randomized trial. Ann Intern Med. 2012 Oct 16;157(8):533-41. doi: 10.7326/0003-4819-157-8-201210160-00003."
            }, 
            {
                "PMID": "21727933", 
                "citation": "Aksentijevich I, Kastner DL. Genetics of monogenic autoinflammatory diseases: past successes, future challenges. Nat Rev Rheumatol. 2011 Jul 5;7(8):469-78. doi: 10.1038/nrrheum.2011.94. Review."
            }, 
            {
                "PMID": "22006113", 
                "citation": "Bulua AC, Mogul DB, Aksentijevich I, Singh H, He DY, Muenz LR, Ward MM, Yarboro CH, Kastner DL, Siegel RM, Hull KM. Efficacy of etanercept in the tumor necrosis factor receptor-associated periodic syndrome: a prospective, open-label, dose-escalation study. Arthritis Rheum. 2012 Mar;64(3):908-13. doi: 10.1002/art.33416."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001373"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Massachusetts, Worcester", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Duke University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}