{
    "clinical_study": {
        "@rank": "85915", 
        "brief_summary": {
            "textblock": "To map the genetic defect responsible for familial hypertrophic cardiomyopathy."
        }, 
        "brief_title": "Genetic Analysis of Familial Hypertrophic Cardiomyopathy", 
        "completion_date": "March 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Myocardial Diseases", 
            "Cardiomyopathy, Hypertrophic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Hypertrophic", 
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertrophy", 
                "Cardiomyopathies", 
                "Cardiomyopathy, Hypertrophic, Familial"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Familial hypertrophic cardiomyopathy is a disease of heart muscle that is genetically\n      transmitted as an autosomal dominant trait, with a high degree of penetrance.  Affected\n      individuals typically have asymmetric thickening of the interventricular septum often\n      involving the adjacent left ventricular free wall.  Histologically, myocardial cells are\n      enlarged and muscle bundles are grossly disorganized, producing a whorled pattern.  The\n      physiologic consequence of this cardiomyopathy is diastolic dysfunction with impaired\n      ventricular relaxation and elevated diastolic pressures in the heart and pulmonary\n      vasculature.  Patients can experience dyspnea, angina, palpitations, and syncope.\n      Complications of the disease include atrial fibrillation, congestive heart failure,\n      thromboembolism, and most importantly, sudden death.\n\n      DESIGN NARRATIVE:\n\n      The three kindreds studied included one in Iceland, one in the St. Lawrence region in\n      Canada, and one in the Pittsburgh, Pennsylvania area.  Pedigrees were established for the\n      three kindreds.  All family members were clinically evaluated by physical exam,\n      electrocardiogram, and comprehensive M-mode and two-dimensional echocardiography.\n      Lymphoblastoid cell lines were derived from all members of the three pedigrees.  Restriction\n      fragment length polymorphism analyses were used to identify a DNA probe that was linked to\n      familial hypertrophic cardiomyopathy.  Studies were conducted to determine if the familial\n      hypertrophic cardiomyopathy locus was the same in all three kindreds and to identify the\n      gene responsible."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005251", 
            "org_study_id": "1133"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1430197", 
                "citation": "Watkins H, Thierfelder L, Hwang DS, McKenna W, Seidman JG, Seidman CE. Sporadic hypertrophic cardiomyopathy due to de novo myosin mutations. J Clin Invest. 1992 Nov;90(5):1666-71."
            }, 
            {
                "PMID": "1739523", 
                "citation": "Watkins H, Seidman CE, MacRae C, Seidman JG, McKenna W. Progress in familial hypertrophic cardiomyopathy: molecular genetic analyses in the original family studied by Teare. Br Heart J. 1992 Jan;67(1):34-8. Review."
            }, 
            {
                "PMID": "1806760", 
                "citation": "Seidman CE, Seidman JG. Mutations in cardiac myosin heavy chain genes cause familial hypertrophic cardiomyopathy. Mol Biol Med. 1991 Apr;8(2):159-66. Review."
            }, 
            {
                "PMID": "1975599", 
                "citation": "Solomon SD, Jarcho JA, McKenna W, Geisterfer-Lowrance A, Germain R, Salerni R, Seidman JG, Seidman CE. Familial hypertrophic cardiomyopathy is a genetically heterogeneous disease. J Clin Invest. 1990 Sep;86(3):993-9."
            }, 
            {
                "PMID": "1975517", 
                "citation": "Geisterfer-Lowrance AA, Kass S, Tanigawa G, Vosberg HP, McKenna W, Seidman CE, Seidman JG. A molecular basis for familial hypertrophic cardiomyopathy: a beta cardiac myosin heavy chain gene missense mutation. Cell. 1990 Sep 7;62(5):999-1006."
            }, 
            {
                "PMID": "1975475", 
                "citation": "Solomon SD, Geisterfer-Lowrance AA, Vosberg HP, Hiller G, Jarcho JA, Morton CC, McBride WO, Mitchell AL, Bale AE, McKenna WJ, et al. A locus for familial hypertrophic cardiomyopathy is closely linked to the cardiac myosin heavy chain genes, CRI-L436, and CRI-L329 on chromosome 14 at q11-q12. Am J Hum Genet. 1990 Sep;47(3):389-94."
            }, 
            {
                "PMID": "2144212", 
                "citation": "Tanigawa G, Jarcho JA, Kass S, Solomon SD, Vosberg HP, Seidman JG, Seidman CE. A molecular basis for familial hypertrophic cardiomyopathy: an alpha/beta cardiac myosin heavy chain hybrid gene. Cell. 1990 Sep 7;62(5):991-8."
            }, 
            {
                "PMID": "7657806", 
                "citation": "Knowlton KU, Rockman HA, Itani M, Vovan A, Seidman CE, Chien KR. Divergent pathways mediate the induction of ANF transgenes in neonatal and hypertrophic ventricular myocardium. J Clin Invest. 1995 Sep;96(3):1311-8."
            }, 
            {
                "PMID": "7981753", 
                "citation": "Watkins H, MacRae C, Thierfelder L, Chou YH, Frenneaux M, McKenna W, Seidman JG, Seidman CE. A disease locus for familial hypertrophic cardiomyopathy maps to chromosome 1q3. Nat Genet. 1993 Apr;3(4):333-7."
            }, 
            {
                "PMID": "8205619", 
                "citation": "Thierfelder L, Watkins H, MacRae C, Lamas R, McKenna W, Vosberg HP, Seidman JG, Seidman CE. Alpha-tropomyosin and cardiac troponin T mutations cause familial hypertrophic cardiomyopathy: a disease of the sarcomere. Cell. 1994 Jun 3;77(5):701-12."
            }, 
            {
                "PMID": "8282798", 
                "citation": "Anan R, Greve G, Thierfelder L, Watkins H, McKenna WJ, Solomon S, Vecchio C, Shono H, Nakao S, Tanaka H, et al. Prognostic implications of novel beta cardiac myosin heavy chain gene mutations that cause familial hypertrophic cardiomyopathy. J Clin Invest. 1994 Jan;93(1):280-5."
            }, 
            {
                "PMID": "8250038", 
                "citation": "Watkins H, Thierfelder L, Anan R, Jarcho J, Matsumori A, McKenna W, Seidman JG, Seidman CE. Independent origin of identical beta cardiac myosin heavy-chain mutations in hypertrophic cardiomyopathy. Am J Hum Genet. 1993 Dec;53(6):1180-5."
            }, 
            {
                "PMID": "8335820", 
                "citation": "Solomon SD, Wolff S, Watkins H, Ridker PM, Come P, McKenna WJ, Seidman CE, Lee RT. Left ventricular hypertrophy and morphology in familial hypertrophic cardiomyopathy associated with mutations of the beta-myosin heavy chain gene. J Am Coll Cardiol. 1993 Aug;22(2):498-505."
            }, 
            {
                "PMID": "1552912", 
                "citation": "Watkins H, Rosenzweig A, Hwang DS, Levi T, McKenna W, Seidman CE, Seidman JG. Characteristics and prognostic implications of myosin missense mutations in familial hypertrophic cardiomyopathy. N Engl J Med. 1992 Apr 23;326(17):1108-14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005251"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}