{
    "clinical_study": {
        "@rank": "43753", 
        "brief_summary": {
            "textblock": "This study will continue to follow children who participated in an earlier National Cancer\n      Institute trial of HIV treatment with a protease inhibitor.  Children in this study will\n      receive a combination of at least three drugs that include at least one protease inhibitor\n      and one reverse transcriptase inhibitor.\n\n      The study will examine to what extent these drugs can restore immune function in\n      HIV-infected children and over what length of time.  It will look at changes in the amounts\n      of virus and the specific types of immune cells in the body over the 96-week trial period.\n      It will also examine patients' immune system response to influenza and tetanus vaccinations.\n\n      The children will either continue to receive the anti-HIV drugs they have been taking, or\n      their medicines will be changed to a different combination of protease inhibitor and reverse\n      transcriptase inhibitor. Before and during the study, patients will undergo various tests,\n      including a physical examination, blood tests and chest X ray, immune response tests, CT\n      scan, eye examination, electrocardiogram and echocardiogram.  A procedure called apheresis\n      may be done to collect white blood cells. In this procedure, whole blood is drawn similar to\n      donating blood, the white cells are separated out by a machine, and the red cells are\n      returned to the body."
        }, 
        "brief_title": "Observation of HIV-Infected Children Receiving Protease Inhibitor and Reverse Transcriptase Inhibitor", 
        "completion_date": "May 2006", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will evaluate the extent of immunoreconstitution in children receiving\n      combination antiretroviral therapy that includes a protease inhibitor and reverse\n      transcriptase inhibitors.  The children who will be evaluated and followed in this study are\n      those who have previously been studied on other protease inhibitor-containing anti-HIV\n      protocols within the HIV and AIDS Malignancy Branch.  This study will provide a mechanism to\n      assess the long-term immunologic changes of potent combination therapy in this unique\n      population and to relate this to the virologic changes.  A total of 50 HIV-1 infected\n      children will be studied.  The children enrolled in this protocol will either continue their\n      current combination of protease inhibitor and reverse transcriptase therapy or, if deemed\n      clinically appropriate, will be changed to a new, best available combination of protease\n      inhibitor and reverse transcriptase inhibitors.  Long-term immunoreconstitution, defined as\n      the repopulation of naive CD4+T lymphocytes, will be studied by determining the presence and\n      extent of production of new naive (thymic derived) CD4+T cells and by the ability of\n      patients to mount new helper T cell responses after immunization with influenza and tetanus\n      toxoid.  Expansion of T cell receptor will also be explored in subsets of enrolled patients.\n       In addition, unforeseen toxicities attributable to the use of combination antiretroviral\n      therapy have been recognized and described in adult patients.  This study will evaluate\n      abnormalities in lipid and glucose metabolism, changes in the distribution of body fat, and\n      surrogate markers of cardiovascular disease risk in this cohort of pediatric patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Age greater than 1 year and less than 21 years.\n\n        Diagnosis of HIV-1 infection as defined by the Centers for Disease Control (CDC).\n\n        Currently on at least a three drug combination that includes a protease inhibitor (PI) and\n        reverse transcriptase inhibitor (RTI) therapy for at least 6 months.\n\n        Patient must have received initial protease inhibitor treatment in studies in the HIV and\n        AIDS Malignancy Branch but need not be enrolled on another NIH study to be eligible for\n        this protocol.\n\n        Age-adjusted CD4+ T lymphocytes greater than 200 cells/ml.\n\n        Measurements of CD4+45RA+ and CD4+45RO+ T lymphocytes taken within 9 weeks of the time of\n        initiation of protease-inhibitor therapy.\n\n        Availability of a parent or guardian to provide informed consent.\n\n        EXCLUSION CRITERIA\n\n        Critically ill or clinically unstable child.\n\n        Patients receiving treatment for an infection that requires prolonged treatment must have\n        been stable on therapy for at least 14 days prior to study entry.\n\n        Administration of chemotherapeutic agents or use of immunomodulating agents such as high\n        dose corticosteroids, interferons, pentoxifylline, G-CSF/GM-CSF, erythropoietin, growth\n        hormone and other growth factors within one month of enrollment.  However, patients on\n        anti-inflammatory drugs or stable doses of immunoglobulins (including hyperimmune\n        immunoglobulin) will be eligible unless the latter are directed at a T-cell specific\n        antigen.\n\n        Sexually active post-menarchal female unwilling to use a barrier method of contraception\n        or unwilling to remain sexually abstinent.\n\n        Patients who, in the opinion of the Protocol Chairperson or Principal Investigator:\n\n        may not be likely to benefit from this study,\n\n        may be put at undue risk by participation in this study,\n\n        are unlikely to comply with the study requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001826", 
            "org_study_id": "990134", 
            "secondary_id": "99-C-0134"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Protease Inhibitors", 
                "HIV Protease Inhibitors", 
                "Reverse Transcriptase Inhibitors"
            ]
        }, 
        "keyword": [
            "CD-4-Naive T Cells", 
            "CD-4-Memory T Cells", 
            "Antiviral Activity", 
            "VB Repertoire", 
            "Immunizations", 
            "HIV", 
            "Treatment Experienced"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Long-Term Observational Study of Immunologic Reconstitution in HIV-1 Infected Children Who Are Receiving Combination Protease Inhibitor and Reverse Transcriptase Inhibitors", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8811347", 
                "citation": "Clerici M, Shearer GM. Correlates of protection in HIV infection and the progression of HIV infection to AIDS. Immunol Lett. 1996 Jun;51(1-2):69-73."
            }, 
            {
                "PMID": "9669944", 
                "citation": "Ho DD. Toward HIV eradication or remission: the tasks ahead. Science. 1998 Jun 19;280(5371):1866-7. No abstract available."
            }, 
            {
                "PMID": "9144289", 
                "citation": "Chun TW, Carruth L, Finzi D, Shen X, DiGiuseppe JA, Taylor H, Hermankova M, Chadwick K, Margolick J, Quinn TC, Kuo YH, Brookmeyer R, Zeiger MA, Barditch-Crovo P, Siliciano RF. Quantification of latent tissue reservoirs and total body viral load in HIV-1 infection. Nature. 1997 May 8;387(6629):183-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001826"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2006"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}