{
    "clinical_study": {
        "@rank": "148192", 
        "brief_summary": {
            "textblock": "To evaluate the safety, minimum effective dose (MED), pharmacokinetics and efficacy of\n      orally administered 2',3'-dideoxy-2',3'-didehydrothymidine (d4T) in patients with AIDS or\n      AIDS related complex (ARC). To establish an appropriate dosage regimen of d4T to be employed\n      in Phase II and III trials. To evaluate the effects of de-escalating doses of d4T on markers\n      associated with HIV infection.\n\n      Currently, the only FDA-approved therapy for patients with AIDS or ARC is zidovudine (AZT),\n      a drug with significant value but limited use because of toxic effects on the bone marrow.\n      d4T has not been tested in humans, but it has inhibited the reproduction of HIV (the virus\n      that causes AIDS) in laboratory experiments. In some studies with laboratory animals, d4T\n      was less toxic against blood cells than AZT."
        }, 
        "brief_title": "A Study of BMY-27857 in Patients With AIDS or AIDS Related Complex", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "AIDS-Related Complex"
            ]
        }, 
        "detailed_description": {
            "textblock": "Currently, the only FDA-approved therapy for patients with AIDS or ARC is zidovudine (AZT),\n      a drug with significant value but limited use because of toxic effects on the bone marrow.\n      d4T has not been tested in humans, but it has inhibited the reproduction of HIV (the virus\n      that causes AIDS) in laboratory experiments. In some studies with laboratory animals, d4T\n      was less toxic against blood cells than AZT.\n\n      A maximum tolerated dose (MTD) has been found in Phase I trials to date. An MED will be\n      determined. The daily dose of d4T is divided into 2 portions and administered approximately\n      12 hours apart for 10 weeks. 5 patients receive the initial dose level and successive groups\n      of 5 patients enter the study at a lower dose level once 3 patients in the preceding group\n      have successfully completed at least 3 weeks of dosing and shown a positive effect on CD4\n      cell count and p24 antigen levels. The initial group of patients continue dosing at their\n      dose level for an additional 94 weeks as long as they are doing well as measured by p24\n      antigen levels and CD4 cell counts. The dose de-escalation scheme continues until a lack of\n      efficacy is seen in 2 of 5 patients in any group. Patients are assigned to de-escalating\n      dose level treatment groups in the order in which they are enrolled. Blood and urine samples\n      are taken regularly to check for toxic effects and therapeutic effectiveness. In each dosing\n      group, 3 of 5 patients will be p24 antigen positive greater than or equal to 70 pg/ml, and 2\n      of 5 patients will have CDC-defined AIDS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Concurrent Medication:\n\n        Allowed:\n\n          -  Aerosolized pentamidine for Pneumocystis carinii pneumonia prophylaxis.\n\n          -  TMP/SMX as an alternative prophylactic agent, 1 DS tablet orally per day.\n\n          -  Acute therapy with oral acyclovir for herpes simplex infections for no more than 7\n             days, providing d4t is suspended Symptomatic therapy such as analgesics,\n             antihistamines, antiemetics, antidiarrheal agents, or other supportive therapy may be\n             administered for toxicities as deemed necessary by the principal investigator. For\n             therapy of fever, aspirin rather than acetaminophen should be used.\n\n        Concurrent Treatment:\n\n        Allowed:\n\n          -  Transfusion of up to 2 units of packed red blood cells every 3 weeks for grade 3 or\n             grade 4 anemia (see Recommendations for Grading of Acute and Subacute Toxic Effects\n             (Adults)) until patient returns to baseline from grade 3 or to baseline or grade 1\n             from grade 4.\n\n        Patient must have:\n\n          -  AIDS or AIDS related complex (CDC Group IVA or CDC Group IVC-2 with thrush or oral\n             leukoplakia).\n\n          -  Ability to provide informed consent.\n\n          -  Availability to follow-up for at least 6 months.\n\n          -  Absence of active, AIDS-defining opportunistic infection on study entry.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following are excluded:\n\n          -  Active, AIDS-defining opportunistic infection.\n\n          -  Intractable diarrhea.\n\n          -  History or propensity for seizure disorders requiring anticonvulsants for control.\n\n          -  Any other clinical condition which in the opinion of the investigator would make the\n             patient unsuitable or unable to comply with the dosing requirements.\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Systemic therapy with this or any other antiretroviral drug (including AL-721, ddI,\n             ddC, interferon, immunomodulating drugs) or investigational drug.\n\n          -  Ribavirin.\n\n          -  Cytotoxic anticancer therapy.\n\n          -  Therapy with any agent known as a potent inducer or inhibitor of drug-metabolizing\n             enzymes, such as rifampin or barbiturates.\n\n          -  Systemic maintenance or chemoprophylaxis for opportunistic infections.\n\n          -  Trimethoprim / sulfamethoxazole for Pneumocystis carinii infections.\n\n          -  Acute therapy with ketoconazole for thrush.\n\n          -  Neurotoxic agents listed in the protocol.\n\n        Patients with the following are excluded:\n\n          -  Previous intolerance to zidovudine (AZT) as demonstrated by transfusion dependent\n             anemia (transfusion required every 3 weeks or less and AZT-related depression of\n             neutrophils to < 500 cells/mm3).\n\n          -  Life expectancy < 6 months.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Any other prior therapy which in the opinion of the investigator would make the\n             patient unsuitable or unable to comply with the dosing requirements.\n\n        Excluded within 2 weeks of study entry:\n\n          -  Therapy with any agent known as a potent inducer or inhibitor of drug-metabolizing\n             enzymes, such as rifampin or barbiturates.\n\n        Excluded within 1 month of study entry:\n\n          -  Systemic therapy with this or any other antiretroviral drug (including AL-721,\n             interferon, immunomodulating drugs, ddI, ddC) or any investigational drug.\n\n        Excluded within 3 months of study entry:\n\n          -  Ribavirin.\n\n          -  Cytotoxic anticancer therapy.\n\n        Prior Treatment:\n\n        Excluded:\n\n          -  Any prior therapy which in the opinion of the investigator would make the patient\n             unsuitable or unable to comply with the dosing requirements.\n\n        Preference:\n\n          -  Tolerating zidovudine (AZT) at time of study entry.\n\n        Active alcohol or drug abuse sufficient, in the investigator's opinion, to prevent\n        adequate compliance with study therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000988", 
            "org_study_id": "ACTG 089", 
            "secondary_id": [
                "AI455-002", 
                "070V3"
            ]
        }, 
        "intervention": {
            "intervention_name": "Stavudine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Stavudine"
        }, 
        "keyword": [
            "Injections, Intravenous", 
            "Drug Evaluation", 
            "Administration, Oral", 
            "Acquired Immunodeficiency Syndrome", 
            "AIDS-Related Complex", 
            "Antiviral Agents"
        ], 
        "lastchanged_date": "August 25, 2008", 
        "link": {
            "description": "Click here for more information about Stavudine", 
            "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=43"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10029"
                    }, 
                    "name": "Mount Sinai Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Cornell Univ Med Ctr"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Safety and Pharmacokinetics Study of BMY-27857 (2',3'-Didehydro-3'-Deoxythymidine) Administered Twice Daily to Patients With AIDS or AIDS Related Complex", 
        "overall_official": {
            "last_name": "HS Sacks", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": {
            "PMID": "7861017", 
            "citation": "Murray HW, Squires KE, Weiss W, Sledz S, Sacks HS, Hassett J, Cross A, Anderson RE, Dunkle LM. Stavudine in patients with AIDS and AIDS-related complex: AIDS clinical trials group 089. J Infect Dis. 1995 Mar;171 Suppl 2:S123-30."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000988"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "Bristol-Myers Squibb", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 1994"
    }, 
    "geocoordinates": {
        "Cornell Univ Med Ctr": "40.714 -74.006", 
        "Mount Sinai Med Ctr": "40.714 -74.006"
    }
}