{
    "clinical_study": {
        "@rank": "144858", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether dietary phytoestrogens are an effective\n      alternative to postmenopausal exogenous estrogen replacement therapy in preventing bone\n      loss."
        }, 
        "brief_title": "Dietary Phytoestrogens and Bone Metabolism", 
        "completion_date": "December 2005", 
        "condition": "Osteoporosis", 
        "condition_browse": {
            "mesh_term": "Osteoporosis"
        }, 
        "detailed_description": {
            "textblock": "Osteoporosis in postmenopausal women is one of the most important public health challenges\n      of our time.  With millions of women affected and billions of dollars being spent for its\n      complications, we need to develop effective approaches to this disease.  Postmenopausal\n      women are at particular risk because the loss of estrogen associated with the menopause\n      leads to bone loss of much greater magnitude than one would expect on the basis of age\n      alone.  Estrogen replacement therapy, a logical and effective therapeutic approach, has been\n      associated with serious concerns about adverse events and, thus, limited use.  The recent\n      development of selective estrogen receptor modulators (SERMS) may help if they continue to\n      show promise.  Interest in natural sources of estrogenic substances to prevent\n      postmenopausal bone loss is an expected outgrowth of the general interest in alternative\n      medicinals for a wide variety of human disorders.  Concerns about the potential for adverse\n      consequences of the conventional use of estrogen replacement therapy, and limited knowledge\n      about long term use of SERMS- add support to this quest.  No systematic investigation of the\n      role of dietary phytoestrogens on bone mass and skeletal dynamics has yet been conducted.\n      With the dramatic increase in interest in these sources of estrogenic activity, it is\n      important for us to determine whether these agents are efficacious.  Otherwise, this field\n      will be plagued for years to come by incomplete, anecdotal and scientifically poorly\n      documented actions of these agents on bone metabolism.  It is our expectation that this\n      study will begin to provide the documentary information that the field so clearly needs.\n      The rationale for exploring the potential for phytoestrogens in the maintenance of skeletal\n      health in postmenopausal women is clear and compelling.\n\n      Women will be randomly assigned to one of three healthy eating plans and, over the course of\n      the year-long study, will learn to choose and cook foods to help optimize health as they go\n      through menopause and beyond."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Postmenopausal\n\n          -  Weight within 90% to 120% of ideal body weight\n\n          -  12 or more months since last menstrual period\n\n          -  New York Metro Area resident\n\n        Exclusion Criteria:\n\n          -  History of cancer, diabetes, or heart disease\n\n          -  Smoker"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "72 Years", 
            "minimum_age": "50 Years"
        }, 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00009360", 
            "nct_id": "NCT00010686", 
            "org_study_id": "P50 AT000090-01P2", 
            "secondary_id": "P50 AT000090-01"
        }, 
        "intervention": {
            "intervention_name": "Dietary Phytoestrogens", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Phytoestrogens"
        }, 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Columbia University/Health Science Division"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Dietary Phytoestrogens and Bone Metabolism", 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Dr. John P. Bilezikian", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00010686"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2006"
    }, 
    "geocoordinates": {
        "Columbia University/Health Science Division": "40.714 -74.006"
    }
}