{
    "clinical_study": {
        "@rank": "18562", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if the addition of capravirine to VIRACEPT (nelfinavir\n      mesylate) plus 2 nucleoside reverse transcriptase inhibitors (NRTIs) is an effective\n      combination drug therapy for HIV patients who have failed a nonnucleoside reverse\n      transcriptase inhibitor (NNRTI) therapy."
        }, 
        "brief_title": "A Study of Capravirine Plus VIRACEPT Plus Two Nucleoside Reverse Transcriptase Inhibitors in HIV-Infected Patients Who Failed Previous Anti-HIV Treatments", 
        "completion_date": "April 2001", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "[Note: As of 2/28/2001, due to toxicity studies and concern for safety, patients need to\n      sign new informed consents. Patients who are taking capravirine and who currently have viral\n      loads below 400 copies/ml may continue to take capravirine at 1400 mg twice daily.\n      Capravirine will be discontinued in patients with viral loads greater than 400 copies/ml at\n      their last visit and they will be switched to new therapies or continue with their\n      background therapies as deemed appropriate by the investigators.] This study will take place\n      in approximately 150 centers in the US, Canada, Europe, Australia, Argentina, and South\n      Africa. Patients are randomized to 1 of 2 treatment groups and stratified by geographic\n      sites (North American and non-North American), plasma HIV-1 RNA levels, and prior NNRTI use.\n      Group 1 patients receive capravirine plus VIRACEPT plus 2 new NRTIs and Group 2 patients\n      receive capravirine placebo plus VIRACEPT plus 2 new NRTIs. NRTIs will not be provided by\n      the sponsor. Patients may remain on their assigned treatment for 48 weeks, with posttherapy\n      follow-up occurring at 1 and 3 months. Assessments, done at various times throughout the\n      study, include medical history, HIV antibody test, complete or symptom-directed physical\n      examination, vital signs, height, weight, serum pregnancy test, hematology, chemistry, and\n      recording of concomitant medications and adverse events. Other select assessments are\n      performed at specified visits. Plasma samples for resistance testing and blood specimens for\n      peripheral blood mononuclear cells (PBMC) are obtained at several times. The plasma samples\n      and PBMCs may be used for viral drug resistance testing. Blood samples for quantitation of\n      capravirine, VIRACEPT, and M8 (a metabolite of VIRACEPT) plasma concentrations are collected\n      several times. Additional blood samples for analysis of drug concentrations may be requested\n      depending on concomitant NRTIs or other medications. A Data Safety Monitoring Board monitors\n      patient safety at prescribed intervals during the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are HIV positive.\n\n          -  Are at least 18 years old.\n\n          -  Are currently taking an NNRTI and at least 1 NRTI for at least 28 days and failing\n             that therapy. (Patients who began an NRTI therapy without an NNRTI and then added an\n             NNRTI may also enroll.)\n\n          -  Are on the current NNRTI plus NRTI therapy at the time of the screening visit.\n\n          -  Have a CD4 count greater than 50/mm3 and viral load greater than 2,000 copies/ml at\n             the screening visit.\n\n          -  Have adequate blood, kidney, and liver functions.\n\n          -  Agree to use a barrier method of birth control while on the study.\n\n          -  Agree to use additional methods of birth control if less than 2 years postmenopausal.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Are using or have received other investigative drugs within 28 days of receiving the\n             first dose of study drug.\n\n          -  Are using or have received any medications or radiation treatments that interfere\n             with the study drug within 28 days of receiving the first dose of study drug.\n\n          -  Have had prior treatment with capravirine or any protease inhibitors.\n\n          -  Are pregnant or breast-feeding.\n\n          -  Have an active infection or serious medical condition.\n\n          -  Have a mental, social, or addictive disorder that may interfere with study treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "350", 
        "firstreceived_date": "September 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006211", 
            "org_study_id": "286E", 
            "secondary_id": "AG1549-508"
        }, 
        "intervention": [
            {
                "intervention_name": "Capravirine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Nelfinavir mesylate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "HIV Protease Inhibitors", 
                "Nelfinavir", 
                "Reverse Transcriptase Inhibitors"
            ]
        }, 
        "keyword": [
            "Drug Therapy, Combination", 
            "HIV Protease Inhibitors", 
            "Reverse Transcriptase Inhibitors", 
            "Anti-HIV Agents", 
            "Viral Load", 
            "Nelfinavir"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92121"
                }, 
                "name": "Lisa Bauman"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Double-Blind, Randomized, Placebo-Controlled Study of Capravirine (AG1549) in Combination With VIRACEPT and Two Nucleoside Reverse Transcriptase Inhibitors in HIV-Infected Subjects Who Failed an Initial Nonnucleoside Reverse Transcriptase Inhibitor Containing Regimen", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006211"
        }, 
        "source": "NIH AIDS Clinical Trials Information Service", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Agouron Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2001"
    }, 
    "geocoordinates": {
        "Lisa Bauman": "32.715 -117.157"
    }
}