{
    "clinical_study": {
        "@rank": "53848", 
        "brief_summary": {
            "textblock": "This is a large study of an educational program on Lyme disease prevention for passengers on\n      ferry boats going to Nantucket Island during the period from Memorial Day until Labor Day.\n      Some boats provide passengers with the experimental program and the other boats provide a\n      \"control\" program that the researchers can compare to the experimental program. The\n      experimental program uses live performances by entertainers to teach people about Lyme\n      disease prevention, and also uses additional printed materials. People on the control boats\n      receive education on injury prevention and road safety while bicycling, rollerblading, and\n      using mopeds. The main result we will look for is Lyme disease identified by a followup\n      survey and confirmed by reviewing medical records. We will also ask some people to take part\n      in a smaller study of behavior change. In this study, we will ask people to complete forms\n      on self-efficacy (a person's belief in his or her ability to reach a certain goal), their\n      plans to take preventive steps, and actual prevention behaviors. We also ask participants\n      who report doctor visits or illness to provide confirmation of their use of health services."
        }, 
        "brief_title": "Lyme Disease Prevention Program", 
        "completion_date": {
            "#text": "March 2001", 
            "@type": "Actual"
        }, 
        "condition": [
            "Lyme Disease", 
            "Tick-Borne Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lyme Disease", 
                "Tick-Borne Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a large, randomized trial of a Lyme disease primary prevention program for\n      passengers on ferry boats going to Nantucket Island for the period from Memorial Day until\n      Labor Day. Boats are randomized to experimental or control interventions.\n\n      The experimental intervention is a performance-based educational program on Lyme disease\n      prevention, and uses supplemental materials. An entertainment troupe delivers the\n      intervention using comedy, theater, and vaudevillian techniques. The entertainers present\n      three shows in different locations on the boat. Each show is about 10 minutes and covers the\n      severity and likelihood of acquiring Lyme disease and the benefits of tick avoidance and\n      search and removal behaviors. When people  on experimental boats enroll in the study they\n      receive the following free materials: a wallet-sized tick ID card, a laminated shower card\n      with tick-removal instructions, a map showing tick habitats, a tick-feeling card, and an\n      educational pamphlet. Control boats do not have performers. Participants on control boats\n      receive education on road safety and injury prevention from rollerblade, bicycle, and\n      skateboard accidents.\n\n      We will collect baseline data at enrollment, including name, address, demographics,\n      resident/visitor status, length of stay on island, frequency of exposure to tick areas,\n      history of tick-transmitted disease, and exposure to intervention. We will enroll a random\n      subsample of participants in a study of behavior, and will ask them additional questions on\n      self-efficacy, intention to perform prevention behaviors and attitude about or social\n      support for practicing prevention behaviors while on the island.\n\n      We will follow people in the behavioral subsample at 1 week to find out their actual\n      behaviors. We will follow all subjects at 2 months to find out self-reported disease status.\n      We ask persons reporting a visit to an M.D. for illness to mail a form to their physician\n      for confirmation of diagnosis and to provide information about health-care use. The main\n      outcome is Lyme disease. Intermediate outcomes include change in self-efficacy, behavioral\n      intention, and health behaviors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ferry passengers traveling to Nantucket Island\n\n        Exclusion Criteria:\n\n          -  Foreign (non-U.S.) residence"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20000", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000432", 
            "org_study_id": "P60 AR36308 NIAMS-017", 
            "secondary_id": "P60AR036308"
        }, 
        "intervention": {
            "intervention_name": "Education about disease prevention", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": [
            "Lyme disease", 
            "Education evaluation", 
            "Communicable disease control", 
            "Outcomes research", 
            "Tick-transmitted diseases"
        ], 
        "lastchanged_date": "December 23, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hyannis", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02601"
                }, 
                "name": "Steamship Authority ferry boats to Nantucket Island"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Controlled Trial of a Primary and Secondary Program for Lyme Disease", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Matthew H. Liang, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2001", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9236962", 
                "citation": "Shadick NA, Daltroy LH, Phillips CB, Liang US, Liang MH. Determinants of tick-avoidance behaviors in an endemic area for Lyme disease. Am J Prev Med. 1997 Jul-Aug;13(4):265-70."
            }, 
            {
                "PMID": "11275450", 
                "citation": "Phillips CB, Liang MH, Sangha O, Wright EA, Fossel AH, Lew RA, Fossel KK, Shadick NA. Lyme disease and preventive behaviors in residents of Nantucket Island, Massachusetts. Am J Prev Med. 2001 Apr;20(3):219-24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000432"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "Matthew H. Liang, MD", 
            "investigator_title": "Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Centers for Disease Control and Prevention", 
                    "agency_class": "U.S. Fed"
                }
            ], 
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1997", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "Steamship Authority ferry boats to Nantucket Island": "41.636 -70.299"
    }
}