{
    "clinical_study": {
        "@rank": "5081", 
        "brief_summary": {
            "textblock": "Bacterial infections can progress to a life-threatening illness called septic shock,\n      characterized by low blood pressure and  vital organ damage.  The syndrome is thought to be\n      caused by parts of the bacteria and by the body   s own immune response to the infection.  A\n      major bacterial product that interacts with the immune defenses is called endotoxin.  This\n      study will examine the body   s response to endotoxin in the lungs or bloodstream.  When\n      endotoxin is given in small amounts to humans, even though it is not an infection, it\n      triggers a set of responses that are typical of what one would see with a true bacterial\n      infection.  This allows us to study the earliest changes in molecules and cells that are\n      involved in some bacterial infections.  This type of model is safe and has been used in\n      humans for many years to understand the body   s responses during infections.\n\n      Normal volunteers 18 to 45 years of age may be eligible for this study.  Candidates will\n      have a history and physical examination, blood and urine tests, electrocardiogram (EKG) and\n      chest X-ray.  In addition, volunteers 40 to 45 years old will have an exercise stress test\n      to screen for asymptomatic coronary artery disease.  Participants will undergo one or more\n      of the following procedures:\n\n      Bronchoscopy, Bronchoalveolar Lavage, Bronchial Brushings, and Endobronchial Mucosal\n      Biopsies:  These techniques for examining lung function are used routinely in patient care\n      and clinical research.  The mouth and nasal and lung airways are numbed with an anesthetic.\n      A bronchoscope (pencil-thin flexible tube) is then passed through the nose into the large\n      airways of the lung.  Cells and secretions from the airways are rinsed with salt water\n      (bronchoalveolar lavage) and a flexible brush the size of a pencil tip is passed through the\n      bronchoscope to scrape cells lining the airways.  Lastly, pieces of tissue (the size of the\n      ball of a ballpoint pen) lining the airways are removed for examination under the\n      microscope.\n\n      Intravenous Endotoxin: A small dose of endotoxin is injected into a vein.  Blood samples are\n      drawn at regular intervals for 8 hours after the injection and again after 1, 2, 3, 7 and 14\n      days to analyze the body   s immune response to the bacteria in the blood.\n\n      Instilled Endotoxin in the Lungs:  A small amount (2 teaspoons) of salt water is squirted\n      through a bronchoscope into a lobe of one lung, and then salt water containing a small dose\n      of endotoxin is squirted into the other lung.  Bronchial lavage, brushing, and biopsy (see\n      above) are then done to study the response of the lung to the endotoxin.  In addition, air\n      is withdrawn through the bronchoscope to study air components from the lung that was\n      instilled with salt water or endotoxin.\n\n      Nitric Oxide Therapy:  Endotoxin is instilled in a lung (see above) and then nitric oxide\n      a colorless, odorless, tasteless gas   mixed with room air in a concentration of 40 parts\n      per million, is given through a cushioned mask placed over the mouth and nose.  (Some\n      participants will be given the nitric oxide mixture and others will breathe only room air\n      through the mask to test the effects of the nitric oxide on the lung inflammation.)  The\n      mask will be worn continuously for 6 hours and removed before repeat bronchoscopy with\n      lavage, brushing and biopsy.\n\n      Some of the above procedures require placement of a catheter (thin plastic tube) in a wrist\n      artery to monitor blood pressure from heartbeat to heartbeat and to collect blood samples.\n      First, the skin is numbed with an anesthetic (lidocaine).  A needle is then inserted into\n      the artery, the catheter is slipped over the needle into the vessel, and the needle is\n      removed."
        }, 
        "brief_title": "Effects of Endotoxin in Normal Human Volunteers", 
        "completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Healthy", 
            "Lung Disease", 
            "Sepsis", 
            "Septic Shock"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Sepsis", 
                "Shock", 
                "Shock, Septic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Endotoxin is a unique molecule because it represents an important probe for investigating\n      the humoral and cellular basis of septic shock.  Endotoxin administration to humans provides\n      an opportunity to evaluate the earliest responses that are activated after exposure to an\n      important bacterial component.  Many alterations in organ function and circulating mediators\n      can be evaluated in this model.  These changes are qualitatively similar to changes that\n      occur during sepsis and septic shock.  The applications of new technologies to this model\n      are useful adjuncts to define mechanisms of acute inflammatory responses.  Defining these\n      pathways and their interactions may allow a better understanding of the factors that can be\n      controlled or altered during critical illness.\n\n      In the current study, we are planning to extend previous observations on heart and lung\n      function after endotoxin administration in four separate studies.\n\n        1. Bronchoalveolar lavage and bronchial brushings in normal subjects.  Bronchoalveolar\n           lavage and bronchial brushings will be performed in normal subjects to obtain alveolar\n           and epithelial pulmonary cells for use in vitro assays of respiratory cell function.\n\n        2. Inflammatory effects of systemic endotoxin administration. In order to evaluate late\n           inflammatory responses to IV endotoxin, blood will be obtained acutely and at 1, 2, 3,\n           7, and 14 days post endotoxin challenge.\n\n        3. Pulmonary effects of instilled endotoxin.  Using bronchoscopy, the effects of direct\n           instillation of endotoxin into a lobe of the lung is being used to assess local\n           pulmonary inflammatory responses that result in neutrophil influx into the lung.\n\n        4. Effects of inhaled nitric oxide on pulmonary inflammatory responses following endotoxin\n           administration.  In order to systematically study the effects of inhaled nitric oxide\n           on local lung inflammation, healthy subjects will undergo local endotoxin instillation,\n           breath NO through a mask for 6h, and then a repeat bronchoscopy will be done at 6h to\n           assess the ability of NO to suppress local inflammation in the lung."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. 18 to 45 years of age, either male or female\n\n               2. Employees or non-employees are eligible\n\n               3. Normal screening examination:\n\n                    1. history and physical examination, nonsmoker, no concurrent medications\n                       including aspirin or nonsteroidal anti-inflammatory drugs, no active\n                       medical problems;\n\n                    2. complete blood count with differential and platelet counts;\n\n                    3. serum chemistries including creatinine, blood urea nitrogen, glucose, liver\n                       enzymes and function tests, electrolytes, prothrombin time, partial\n                       thromboplastin time;\n\n                    4. urinalysis;\n\n                    5. female subjects must have negative urine pregnancy test within one week of\n                       participation;\n\n                    6. electrocardiogram;\n\n                    7. chest radiograph.\n\n               4. If age is 40 to 45 years, normal submaximal stress test to screen for\n                  asymptomatic coronary artery disease.\n\n        EXCLUSION CRITERIA:\n\n        Pregnancy.\n\n        Lactation.\n\n        History of recent clinically significant asthma.\n\n        Subjects who have an allergy to both sulfa- and penicillin-based drugs will not be\n        eligible for the endotoxin instillation portion of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "198", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001303", 
            "org_study_id": "920141", 
            "secondary_id": "92-CC-0141"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Reference Endotoxin", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Inhaled Nitric Oxide", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Nitric Oxide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Hemodynamics", 
            "Lung Permeability", 
            "Endotoxin Tolerance", 
            "Bronchoscopy", 
            "Human Recombinant Interleukin-1 Receptor", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1992-CC-0141.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Cardiopulmonary Effects of Endotoxin in Normal Human Volunteers", 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Anthony F Suffredini, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "2197912", 
                "citation": "Parrillo JE, Parker MM, Natanson C, Suffredini AF, Danner RL, Cunnion RE, Ognibene FP. Septic shock in humans. Advances in the understanding of pathogenesis, cardiovascular dysfunction, and therapy. Ann Intern Med. 1990 Aug 1;113(3):227-42. Review."
            }, 
            {
                "PMID": "8330905", 
                "citation": "Martich GD, Boujoukos AJ, Suffredini AF. Response of man to endotoxin. Immunobiology. 1993 Apr;187(3-5):403-16. Review."
            }, 
            {
                "PMID": "2664516", 
                "citation": "Suffredini AF, Fromm RE, Parker MM, Brenner M, Kovacs JA, Wesley RA, Parrillo JE. The cardiovascular response of normal humans to the administration of endotoxin. N Engl J Med. 1989 Aug 3;321(5):280-7."
            }
        ], 
        "removed_countries": {
            "country": [
                "Germany", 
                "Japan", 
                "Switzerland"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001303"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1992", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}