{
    "clinical_study": {
        "@rank": "79134", 
        "brief_summary": {
            "textblock": "The purpose of this investigation is to gain additional knowledge about what causes type 1\n      and type 2 Usher syndrome-inherited diseases that can cause balance problems and impaired\n      hearing and vision-and to develop better diagnostic tests.  Patients with type 1 Usher\n      syndrome usually are deaf from birth and have speech and balance problems.  Patients with\n      type 2 disease generally are hearing impaired but have no balance problems.  All patients\n      develop eye problems that cause difficulty seeing in the dark.\n\n      The development of newer and more sophisticated diagnostic tests may detect subtle\n      differences in signs and symptoms that allow more accurate distinction between the two types\n      of Usher syndrome.  This study will use these tests to classify these syndromes and\n      eventually identify the genes responsible for them.\n\n      Study participants will have a medical and family history taken and a family tree\n      constructed.  They will undergo a thorough eye examination, including special tests of color\n      vision, field of vision, and ability to see in the dark.  An electroretinogram will be done\n      to measure the function of cells in the retina, and a procedure called fluorescein\n      angiography will be done to look at and photograph the blood vessels in the retina.  Special\n      hearing and balance tests will also done.  Hearing tests include physical examination of the\n      ears and wearing earphones while listening to tones.  Balance and coordination tests require\n      tasks such as walking in a straight line and standing in the dark with eyes closed.  A\n      caloric stimulation test will also be done, in which a small amount of water is irrigated\n      into the ear canal.  For gene studies, blood samples will be collected from patients and all\n      available family members."
        }, 
        "brief_title": "Study of Usher Syndromes, Type 1 and Type 2", 
        "completion_date": "August 2002", 
        "condition": "Retinitis Pigmentosa", 
        "condition_browse": {
            "mesh_term": [
                "Retinitis", 
                "Retinitis Pigmentosa", 
                "Usher Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Usher Syndromes (USH), characterized by autosomal recessive inheritance, are\n      genotypically distinct diseases which share specific phenotypic characteristics.  Affected\n      individuals have congenital neurosensory hearing impairment of variable severity and a\n      progressive pigmentary retinal degeneration commonly referred to as retinitis pigmentosa.\n      Interfamilial differences in USH patients are greater than intrafamilial differences and\n      investigators have proposed at least two distinct phenotype types; Usher Syndrome type 1\n      (USH 1) and Usher Syndrome type 2 (USH 2) (Fishman 1983).  Patients with USH 1 are\n      profoundly deaf from birth, have unintelligible speech and absent vestibular function.\n      Nightblindness is apparent in the 1st or 2nd decade accompanied by an extinguished\n      electroretinogram (ERG) and profound loss of visual field.  Patients with USH 2 can have\n      moderate to severe hearing loss and normal vestibular function.  Nightblindness occurs in\n      the 2nd or 3rd decade, there is variable field loss and variable response by the ERG\n      (Fishman 1983).\n\n      Heterogeneity has been verified by linkage studies and at least three USH 1 loci and two USH\n      2 loci are known (Kimberling et al 1990; Lewis et al 1990; Kaplan et al 1992; Smith et al\n      1992a.)\n\n      With increasingly sophisticated clinical testing, subtle differences may permit a more\n      accurate distinction between the two USH phenotypes.  The purpose of this study is to\n      classify as accurately as possible these patients' clinical features by careful audiologic,\n      vestibular, psychophysical and electrodiagnostic testing and correlate these with the\n      genetic mutations identified through linkage studies and eventually to the genes (genetic\n      mutations) as they become identified."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have documentation of neurosensory hearing loss and retinitis\n             pigmentosa and fulfill the clinical characteristics (Table) as accepted for USH 1 and\n             USH 2.\n\n          -  The minimal test battery will identify all patients with USH 1 and USH 2 as well as\n             possible subtypes.\n\n          -  Candidates will be recruited from lists of patients willing to participate in\n             research studies compiled by the R.P. Foundation, and by referral from their private\n             physicians.\n\n          -  On occasion additional family members will be studied after an initial individual is\n             ascertained as above.\n\n          -  No patients with intrauterine and childhood infections, and intrauterine and birth\n             complications can result in trauma to both the auditory or visual system and a\n             positive history for these conditions will necessitate exclusion from the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001347", 
            "org_study_id": "930161", 
            "secondary_id": "93-EI-0161"
        }, 
        "keyword": [
            "Linkage Analysis", 
            "Genomic DNA", 
            "Pedigree Analysis", 
            "Usher Syndrome", 
            "Usher Syndrome Type 1", 
            "Usher Syndrome Type 2"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Usher Syndrome - Clinical and Molecular Studies", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1971808", 
                "citation": "Lewis RA, Otterud B, Stauffer D, Lalouel JM, Leppert M. Mapping recessive ophthalmic diseases: linkage of the locus for Usher syndrome type II to a DNA marker on chromosome 1q. Genomics. 1990 Jun;7(2):250-6."
            }, 
            {
                "PMID": "1478677", 
                "citation": "Kimberling WJ, Moller CG, Davenport S, Priluck IA, Beighton PH, Greenberg J, Reardon W, Weston MD, Kenyon JB, Grunkemeyer JA, et al. Linkage of Usher syndrome type I gene (USH1B) to the long arm of chromosome 11. Genomics. 1992 Dec;14(4):988-94."
            }, 
            {
                "PMID": "1478678", 
                "citation": "Smith RJ, Lee EC, Kimberling WJ, Daiger SP, Pelias MZ, Keats BJ, Jay M, Bird A, Reardon W, Guest M, et al. Localization of two genes for Usher syndrome type I to chromosome 11. Genomics. 1992 Dec;14(4):995-1002."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001347"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2002"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}