{
    "clinical_study": {
        "@rank": "79139", 
        "brief_summary": {
            "textblock": "The purpose of this study is to understand the biologic basis of schizophrenia and to\n      determine which symptoms are related to the illness itself and which are related to\n      medications used to treat the illness.\n\n      Schizophrenia and related psychoses are chronic brain disorders whose prognosis is often\n      poor and whose pathophysiology remains obscure. Brain imaging technologies such s positron\n      emission tomography (PET), functional magnetic resonance imaging (fMRI), and magnetic\n      resonance imaging (MRI) offer opportunities to study the pathophysiology of psychotic\n      disorders by evaluating brain function. However, the use of anti-psychotic drugs may\n      interfere with the results of such studies. In this study, psychotropic medication will be\n      discontinued in patients for a short period of time to distinguish the effects of the\n      illness on the brain without the interference of the medication's effects on the brain.\n      Given that there is a risk that the patient's symptoms will increase, they are asked to stay\n      on an inpatient unit where the NIMH clinical staff is available to help them 24 hours a day.\n\n      This study will be conducted in three phases. In Phase 1, participants will be admitted to\n      the Clinical Center while continuing to take their medication and will undergo diagnostic\n      interviews, physical and laboratory assessments, physiological monitoring, and\n      neuropsychological testing. Behavioral ratings will also be performed and blood and urine\n      samples will be collected. During Phase 2, participants will continue taking medications in\n      a blinded fashion for 8 to 12 weeks. The active medications will be replaced with a placebo\n      (an inactive pill) part of that time. PET, fMRI, and MRI scans will be used to monitor how\n      the continuation or lack of medication affects the brain. Psychological tests will also be\n      given to measure changes in cognition. In Phase 3, participants will have the opportunity\n      for clinical stabilization."
        }, 
        "brief_title": "Inpatient Evaluation of Adults With Schizophrenia", 
        "condition": [
            "Psychotic Disorder", 
            "Schizophrenia", 
            "Schizoaffective", 
            "Paranoia", 
            "Psychosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Schizophrenia", 
                "Paranoid Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Schizophrenia and related psychoses are chronic brain disorders whose prognosis is often\n      poor and whose pathophysiology remains obscure.  Neuroimaging technologies such as PET\n      (positron emission tomography), fMRI (functional magnetic resonance imaging), DTI (diffusion\n      tensor imaging) and MRSI (magnetic resonance spectroscopic imaging) offer opportunities to\n      elucidate the pathophysiology by studying brain function in living patients.  The use of\n      these techniques to study psychotic disorders is severely limited, however, by a critical\n      methodological confound: neuroleptic treatment.  The purpose of this protocol is to admit\n      patients with schizophrenia and other related disorders to the Clinical Center, carefully\n      evaluate their neuropsychiatric status, and discontinue psychotropic medications for a brief\n      period so patients can be studied without the confound of neuroleptic treatment.  There are\n      several phases to this protocol.  The first phase is the evaluation phase and includes\n      gathering historical data, structured diagnostic interviews, general physical and laboratory\n      assessments, basic physiological monitoring, neuropsychological testing, limited collection\n      of blood and urine samples, and serial behavioral ratings.  In the second phase, patients\n      will receive blinded compounds that will contain inactive placebo or active neuroleptic\n      administered in a double blind, crossover fashion.  Each arm normally lasts 4 to 6 weeks.\n      The total duration of this phase is 8 to 12 weeks.  During the coded neuroleptic period,\n      patients are enrolled in a series of neuroimaging and other approved protocols designed to\n      elucidate the neurobiology of these disorders.  These include studies using PET, fMRI, DTI,\n      and MRSI.  The neuroleptic free period is essential to distinguish the effects of illness\n      versus medication.  Parameters under investigation include traits that are candidate\n      phenotypes for genetic studies and state-dependent aspects of brain function.  The combined\n      use of many neuroimaging modalities will allow us to look at the functional relationship\n      between a variety of brain abnormalities hypothesized to play a role in schizophrenia.\n      These include hippocampal neurochemical abnormalities, deficits in prefrontal cortical\n      activation, and dysregulation of subcortical dopamine in a single patient."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Inpatients admitted to the CBDB inpatient program at the Clinical Center must be:\n\n        age 18 or older\n\n        Male or female\n\n        Schizophrenia, schizoaffective disorder, and psychosis NOS.  Subjects with other\n        neuropsychiatric disorders may also be admitted and participate in the protocol if there\n        is sufficient evidence to believe they have an underlying, undiagnosed schizophrenia,\n        schizoaffective disorder, or psychosis NOS.\n\n        EXCLUSION CRITERIA:\n\n        Subjects identified as having major medical problems other than their primary\n        neuropsychiatric disorder will be excluded from admission.\n\n        Patients judged to be unsuitable for medication free studies will also be excluded.\n        Possible reasons for exclusion include prior history of dangerousness to self or others,\n        particularly when off medication.\n\n        Inability to give consent\n\n        Because of the long half life of depot medications, applicants are not admitted if they\n        have received a depot injection within 3 months, although exceptions may be made."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001247", 
            "org_study_id": "890160", 
            "secondary_id": "89-M-0160"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Schizophrenia", 
            "Psychosis", 
            "Neuroleptics", 
            "Schizoaffective Disorder"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1989-M-0160.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Inpatient Evaluation of Neuropsychiatric Patients", 
        "overall_contact": {
            "email": "apudj@mail.nih.gov", 
            "last_name": "Jose A Apud, M.D.", 
            "phone": "(301) 594-6561"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Jose A Apud, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "678038", 
                "citation": "Helzer JE, Clayton PJ, Pambakian R, Woodruff RA. Concurrent diagnostic validity of a structured psychiatric interview. Arch Gen Psychiatry. 1978 Jul;35(7):849-53."
            }, 
            {
                "PMID": "3290934", 
                "citation": "Rhoades HM, Overall JE. The semistructured BPRS interview and rating guide. Psychopharmacol Bull. 1988;24(1):101-4. Review. No abstract available."
            }, 
            {
                "PMID": "6124133", 
                "citation": "Herz MI, Szymanski HV, Simon JC. Intermittent medication for stable schizophrenic outpatients: an alternative to maintenance medication. Am J Psychiatry. 1982 Jul;139(7):918-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001247"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}