{
    "clinical_study": {
        "@rank": "55584", 
        "brief_summary": {
            "textblock": "To investigate the inverse association between socioeconomic status (SES) and cardiovascular\n      disease (CVD) in the Atherosclerosis Risk in Communities (ARIC) Study cohort."
        }, 
        "brief_title": "Life Course Socioeconomic Status, Social Context and Cardiovascular Disease", 
        "completion_date": {
            "#text": "February 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Atherosclerosis", 
            "Coronary Disease", 
            "Cardiovascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      It is well known that cardiovascular disease is inversely associated with SES. However, SES\n      may change over time and for socially mobile individuals it is not clear whether the\n      association with cardiovascular disease (CVD) differs for early life SES vs. mid-life SES.\n      Another issue is that an individual may have a relatively high income and/or wealth, but may\n      live in a low SES neighborhood. It would be desirable to separate out the effects of\n      individual level vs. aggregate level SES. Finally, there is limited evidence that the\n      association of SES with CVD may vary according to ethnic group. The bi-ethnic character of\n      the ARIC population makes it a fertile environment to test this hypothesis.\n\n      DESIGN NARRATIVE:\n\n      Mechanisms will be identified which explain the strong inverse association between\n      socioeconomic status (SES) over the life course and cardiovascular disease morbidity and\n      mortality in the Atherosclerosis Risk in Communities (ARIC) , a bi-ethnic population-based\n      sample of four U.S. communities. Health outcomes will include non-invasively measured\n      subclinical cardiovascular disease, as well as fatal and non-fatal clinical disease\n      manifestations ascertained over the course of 10 years of follow-up. Earlier life course\n      socioeconomic status and measurements of current socioeconomic status and biomedical\n      cardiovascular risk factors will be integrated with geocoded contemporary social\n      environmental exposures to assess their impact on cardiovascular function, metabolic\n      impairments, allostatic load, and subclinical and clinical disease. Multilevel analyses will\n      be performed with the goal of identifying pathways by which socioeconomic status is related\n      to cardiovascular disease, considering relevant health behavior, life styles, psychosocial\n      stressors/support mechanisms, chronic infection/chronic inflammatory burden, autonomic\n      nervous system dysfunction, and sustained metabolic impairments. The potential modification\n      of the above associations by the social environment will be addressed by these analyses, as\n      well as putative differences by gender and ethnicity.\n\n      These staged analytic goals are made possible by linking Census-based indicators of the\n      social environment to the rich data resources of the ARIC Study, a bi-ethnic,\n      community-based sample of men and women aged 45-64 years at the time of their baseline\n      examination in 1987-1989. This cohort was re-examined every three years through January,\n      1999 with ascertainment of SES during childhood, early adulthood and in mid-life,\n      health-relevant behaviors, numerous measurements of risk factors, and measures of\n      subclinical cardiovascular disease such as carotid artery wall thickness, arterial\n      distensibility, retinopathy, and lower extremity arterial disease. These data, as well as\n      validated information on hospital discharge diagnoses and on cause-specific mortality\n      accrued over 10 years of follow-up are available.  Additional life course information on the\n      members of the ARIC cohort will be collected during Year 1 of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "April 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014833", 
            "org_study_id": "965"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "University of North Carolina", 
            "last_name": "Gerardo Heiss"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2006", 
            "@type": "Actual"
        }, 
        "reference": {
            "PMID": "15082648", 
            "citation": "Borrell LN, Diez Roux AV, Rose K, Catellier D, Clark BL; Atherosclerosis Risk in Communities Study. Neighbourhood characteristics and mortality in the Atherosclerosis Risk in Communities Study. Int J Epidemiol. 2004 Apr;33(2):398-407."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014833"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}