{
    "clinical_study": {
        "@rank": "94323", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the effects of the drug dextroamphetamine on the\n      brain function and mood of healthy volunteers.\n\n      Monoaminergic drugs are substances that affect the nervous system; these drugs can raise,\n      hamper, or have no effect on brain function when given to healthy individuals. Different\n      responses to a drug may be the result of genetic variations. This study will examine the\n      effects of the monoaminergic drug dextroamphetamine on thought and sensorimotor processes\n      while participants perform a variety of tasks.\n\n      Participants in this study will undergo a medical history, physical examination, blood\n      tests, and an electrocardiogram (EKG). Women of reproductive potential will undergo a\n      pregnancy test. Participants will be given either dextroamphetamine or placebo (an inactive\n      solution) on two occasions separated by at least 3 to 7 days. Participants will then perform\n      neuropsychological tests that will measure attention, problem solving, memory, and ability\n      to complete simple motor tasks."
        }, 
        "brief_title": "The Effects of Dextroamphetamine on Brain Function", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Neuropharmacological intervention with monoaminergic drugs in healthy subjects can either\n      augment, have no effect, or hamper brain function.  We hypothesize that these population\n      differences might be related to differences (high vs. low) in monoaminergic synaptic\n      function which may be due to specific allelic variations in monoamine system genes (e.g.,\n      various synaptic proteins, synthetic enzymes, etc.).  We wish to examine the effect of\n      dextroamphetamine, a non-specific monoaminergic drug, on cognitive efficiency while subjects\n      perform a variety of tasks including memory challenges with increasing cognitive load and\n      varying rewards, selective attention and emotional processing.  Further, in collaboration\n      with other NIMH neuroimaging protocols, we wish to examine the neurophysiological correlates\n      of these effects.  We believe this protocol will provide a matrix for many investigations to\n      elucidate important neurophysiological mechanisms that underlie normal cognition and\n      cognitive efficiency.  It is anticipated that these studies would be of potential\n      'pharmacogenetic' importance with regard to individual differences in the metabolism of\n      monoaminergic drugs in normal health, aging and in disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Normal volunteers will be recruited exclusively from among individuals who have\n        volunteered for studies under protocol 95-M-0150 as normal control subjects and for whom\n        genetic data is already available.  Subjects will satisfy the inclusion/exclusion criteria\n        for that protocol before being given an opportunity to volunteer under this protocol. Here\n        we detail criteria that are specific to this protocol, per se.\n\n        Inclusion criteria:\n\n          1. Prior participation as a normal volunteer under NIH protocol # 95-M-0150.\n\n          2. No Axis I or Axis II diagnosis.\n\n          3. Age range: 18-45 years.\n\n        EXCLUSION CRITERIA:\n\n          1. Subjects with an Axis I or II disorder will be excluded.\n\n          2. Subjects with a history of cardiovascular disease and other medical illnesses,\n             substance abuse or recreational drug use, and hypertension will be excluded.  An\n             electrocardiogram, blood pressure and pulse rate will be checked on all subjects\n             prior to participation in the study.\n\n          3. Pregnant women.  Women of childbearing potential will undergo a urine pregnancy test\n             the day of the study and screened by history for the possibility of pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "108", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 8, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004556", 
            "org_study_id": "910230", 
            "secondary_id": "91-M-0230"
        }, 
        "intervention_browse": {
            "mesh_term": "Dextroamphetamine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Stimulants", 
            "Affect", 
            "Cognition", 
            "Brain Physiology", 
            "Brain Metabolism", 
            "Catecholamines", 
            "Brain Imaging", 
            "Cognitive Efficiency", 
            "Dopamine Genes"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1991-M-0230.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Mechanisms of Individual Variation of Dextroamphetamine Effects in Normal Human Subjects", 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Karen F Berman, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8773823", 
                "citation": "Baxter DN. The mortality experience of individuals on the Salford Psychiatric Case Register. I. All-cause mortality. Br J Psychiatry. 1996 Jun;168(6):772-9."
            }, 
            {
                "PMID": "2784046", 
                "citation": "Baxter LR Jr, Schwartz JM, Phelps ME, Mazziotta JC, Guze BH, Selin CE, Gerner RH, Sumida RM. Reduction of prefrontal cortex glucose metabolism common to three types of depression. Arch Gen Psychiatry. 1989 Mar;46(3):243-50."
            }, 
            {
                "PMID": "2941470", 
                "citation": "Buchsbaum MS, Wu J, DeLisi LE, Holcomb H, Kessler R, Johnson J, King AC, Hazlett E, Langston K, Post RM. Frontal cortex and basal ganglia metabolic rates assessed by positron emission tomography with [18F]2-deoxyglucose in affective illness. J Affect Disord. 1986 Mar-Apr;10(2):137-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004556"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}