{
    "clinical_study": {
        "@rank": "114518", 
        "brief_summary": {
            "textblock": "This study will examine the safety of giving antiviral therapy for HIV infection in a\n      once-daily dosing schedule, and assess how well patients tolerate this regimen.  A once a\n      day dosing schedule may be easier for some people to follow than one that requires taking\n      medicine 2 or 3 times a day.  The ease of treatment is important, because not following the\n      prescribed dosing regimen may make therapy less effective or ineffective.\n\n      HIV-infected patients 18 years and older who have never been treated for their infection may\n      be eligible for this study.  Candidates will be screened with a history and physical\n      examination, including blood tests.  Participants will take the following medications once a\n      day: 1200 mg of amprenavir (8 capsules); 300 mg of ritonavir (3 capsules); 600 mg of\n      abacavir (2 pills); and 300 mg of lamivudine (2 pills).  Patients will have routine blood\n      tests and be seen by a nurse or doctor, or both, at follow-up visits at weeks 2, 4, 8, 12,\n      and 16; then every 8 weeks until week 48; and then every 3 months for up to 3 years.  At\n      week 2, a special blood test will be done over the course of a day to measure blood drug\n      levels.  For this test, blood samples will be drawn 8 times over a 24-hour period.  A\n      heparin lock (a device that allows the needle to remain in the vein) will be used to avoid\n      multiple needle sticks."
        }, 
        "brief_title": "Once-Daily Drug Regimen for HIV-Infected Patients", 
        "completion_date": "November 2000", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "The development of a once-daily anti-retroviral regimen is a priority because regimen\n      simplicity might enhance regimen adherence, and because a once-daily regimen would be useful\n      for directly observed therapy.  Pharmacokinetic modeling suggests that plasma levels of\n      amprenavir in the presence of ritonavir, a potent inhibitor of cytochrome p450, should be\n      high enough to support once-daily dosing.  Lamivudine is currently being explored in other\n      studies in once-daily dosing.  Abacavir has not been used once daily but some in vitro\n      studies suggest that such dosing might be appropriate.  In this uncontrolled, open-label\n      study, amprenavir 1200 mg daily, ritonavir 300 mg daily, lamivudine 300 mg daily, and\n      abacavir 600 mg daily will be administered to up to 25 HIV-infected, anti-retroviral naive\n      patients.  The objectives are to assess the tolerability and safety of this regimen; the\n      plasma concentrations of amprenavir; and the anti-viral response.  Study evaluations include\n      percentage of patients who have discontinued the regimen by weeks 16 and 24 for toxicity,\n      intolerance or failure; the number of grade 3 and 4 adverse events by weeks 16 and 24; the\n      antiviral response at weeks 16, 24, and 48 (change from baseline and percentage of patients\n      with viral load less than 50 copies and less than 400 copies per mL), and the number\n      (percent) of patients with trough plasma concentrations of amprenavir above 280 ng/mL."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Adults (greater than 18 years) infected with HIV-1.\n\n        Plasma viral burden greater than 8,000 and less than 60,000 RNA copies per ml. by bDNA\n        method at screening.\n\n        CD4 cell count above 200 cells per microliter at screen.\n\n        No prior treatment with any anti-retroviral agent.\n\n        Laboratory values at screen:  hemoglobin greater than 9 g per dl; granulocyte count\n        greater than 900 cells per microliter; platelet count greater than 80,000 cells per\n        microliter; AST (SGOT) less than 151 U/L; creatinine less than 2 mg/dL.\n\n        Must not be pregnant or breast-feeding and willing to avoid pregnancy by the use of\n        non-hormonal methods of birth control during study participation.  Pregnancy test (blood\n        or urine) must be negative within two weeks prior to dosing with study medications.\n\n        Willing and able to provide written informed consent.\n\n        No history suggestive of malabsorption.\n\n        No chronic diarrhea.\n\n        Must not have had treatment with systemic corticosteroids at greater than physiologic\n        replacement doses, interleukins, interferons, radiation therapy or cytotoxic\n        chemotherapeutic agents within 30 days of study drug administration or an anticipated need\n        for radiation or chemotherapy treatment within the next 48 weeks (with the exception of\n        local treatment of Kaposi's sarcoma).\n\n        Must not have current or anticipated therapy with other agents with documented activity\n        against HIV-1 in vitro.\n\n        Must not have active, untreated opportunistic infection or other major illness that would,\n        in the opinion of the investigator, increase the risk that adverse events might pose to\n        the patient or might render the patient too ill to return for study visits.\n\n        Must not have significant substance abuse or psychiatric illness that might interfere with\n        assessment or compliance.\n\n        Must not have current or anticipated future need for any of the following drugs which are\n        contraindicated with an amprenavir-ritonavir regimen because of drug-drug interactions:\n        Terfenadine (Seldane), Astemizole (Hismanal), Cisapride (Propulsid), Triazolam (Halcion),\n        Bepridil (Vascor), Medazolam (Versed), Rifampin (Rifadin, Rifamate, Rifater),\n        Ergotamine/Dihydroergotamine containing regimens (Ergomar, Wygraine, Ercaf, DHE,\n        Migranal), Amiodarone (Cordarone), Flecanaide (Tambocor), Propafenone (Rythmol), Quinidine\n        (Quinaglute, Cardioquin), and Pimozide (Orap).\n\n        Must not have current or anticipated future need for the following anticonvulsants:\n        phenobarbital, phenytoin, carbamazepine."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001968", 
            "org_study_id": "000053", 
            "secondary_id": "00-I-0053"
        }, 
        "intervention": [
            {
                "intervention_name": "Amprenavir", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Ritonavir", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Abacavir", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Lamivudine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lamivudine", 
                "Abacavir", 
                "Ritonavir", 
                "Amprenavir"
            ]
        }, 
        "keyword": [
            "AIDS", 
            "Anti-Retroviral Therapy", 
            "Drug Interactions", 
            "HIV", 
            "Protease Inhibitor"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of Once-Daily Therapy With Amprenavir, Ritonavir, Lamivudine and Abacavir in HIV-Infected, Antiretroviral-Naive Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9736527", 
                "citation": "Drusano GL, D'Argenio DZ, Symonds W, Bilello PA, McDowell J, Sadler B, Bye A, Bilello JA. Nucleoside analog 1592U89 and human immunodeficiency virus protease inhibitor 141W94 are synergistic in vitro. Antimicrob Agents Chemother. 1998 Sep;42(9):2153-9."
            }, 
            {
                "PMID": "8092842", 
                "citation": "Bilello JA, Bauer G, Dudley MN, Cole GA, Drusano GL. Effect of 2',3'-didehydro-3'-deoxythymidine in an in vitro hollow-fiber pharmacodynamic model system correlates with results of dose-ranging clinical studies. Antimicrob Agents Chemother. 1994 Jun;38(6):1386-91."
            }, 
            {
                "PMID": "9145841", 
                "citation": "Hsu A, Granneman GR, Witt G, Locke C, Denissen J, Molla A, Valdes J, Smith J, Erdman K, Lyons N, Niu P, Decourt JP, Fourtillan JB, Girault J, Leonard JM. Multiple-dose pharmacokinetics of ritonavir in human immunodeficiency virus-infected subjects. Antimicrob Agents Chemother. 1997 May;41(5):898-905."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001968"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2000", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 1999"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}