{
    "clinical_study": {
        "@rank": "89308", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of adefovir plus lamivudine for\n      chronic hepatitis B infection in people with and without HIV infection. Lamuvidine, an\n      FDA-approved treatment for hepatitis B infection, also works against HIV. In some patients,\n      the hepatitis B virus (HBV) continues to reproduce despite lamivudine treatment. Adefovir is\n      an experimental drug that inhibits HBV replication and may work against some strains of the\n      virus that have become resistant to lamivudine.\n\n      Patients 21 years of age or older with active hepatitis B infection despite treatment with\n      lamivudine for at least 1 year may be eligible for this 48-week study. Patients both with or\n      without HIV infection may participate. Candidates will be screened with a medical history,\n      blood and urine tests, liver ultrasound exam, electrocardiogram (EKG) and chest X-ray.\n\n      Participants will have a physical examination, review of their medical history, blood tests,\n      and a 24-hour urine collection. They will be admitted to the hospital for a liver biopsy to\n      determine if they can receive the study drug. For this procedure, the patient is given a\n      sedative for relaxation. The skin over the biopsy is numbed with an anesthetic and the\n      biopsy needle is passed rapidly into and out of the liver to collect a tissue specimen.\n      Patients are monitored in the hospital overnight for possible complications. After\n      discharge, they return home and begin taking the study medications.\n\n      Patients will be randomized to two treatment groups. One group will take 10 milligrams/day\n      of adefovir by mouth, and the other will take a placebo-a lookalike pill with no active\n      ingredient. Both groups will also take 150 mg lamivudine by mouth and L-carnitine pills or\n      liquid. Patients with HIV infection will continue to take antiretroviral therapy as well.\n\n      Patients will be followed in the clinic at study weeks 2, 4, 8, 12, 16, 20, 24, 28, 32, 36,\n      40 and 44 for blood and urine tests to determine the safety of the drug and to evaluate the\n      response to treatment. On week 48, a repeat 24-hour urine test and repeat liver biopsy will\n      be done. At the end of the 48 weeks, patients may continue to receive adefovir for another\n      48 weeks and possibly longer. All those who participate in this extension phase will receive\n      active adefovir, regardless of whether they had previously taken adefovir or placebo.\n\n      All patients will have the option to enroll in a separate study to examine the levels of HBV\n      (and levels of HIV in HIV-infected patients) in the blood immediately after starting\n      treatment and to determine if these initial levels can predict later outcome. This involves\n      seven additional visits, for which participants will be compensated. At these visits, blood\n      will be drawn on study days 0 (before starting drug treatment), 1, 3, 5, 7, 10 and 21 for\n      HIV and HBV viral loads and specialized immunology tests."
        }, 
        "brief_title": "Lamivudine and Adefovir to Treat Chronic Hepatitis B Infection in People With and Without HIV Infection", 
        "completion_date": "October 2004", 
        "condition": [
            "HIV Infections", 
            "Chronic Hepatitis B"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Hepatitis, Chronic", 
                "Hepatitis B, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "This clinical trial examines the addition of adefovir dipivoxil to a lamivudine regimen for\n      treating chronic hepatitis B infection.  Two patient populations will be separately\n      recruited: HIV-infected (40 subjects) and HIV-uninfected (20 subjects).  HIV-infected\n      patients will be enrolled in a randomized, placebo controlled study of the safety and\n      efficacy of the addition of adefovir to lamivudine for the treatment of chronic hepatitis B\n      in subjects with a hepatitis B virus (HBV) viral load of at least one million copies/mL\n      despite at least one year of lamivudine therapy.  A similar population of HIV-uninfected\n      subjects will be treated with open-label adefovir 10 mg daily for one year.  These\n      HIV-negative subjects will serve as a control group for immunological comparisons to the\n      HIV-positive group treated with adefovir.  HIV-infected subjects will be randomly allocated\n      to receive adefovir 10 mg daily for one year or matching placebo.  At the end of one year,\n      HIV-infected patients may choose to receive open-label adefovir, and HIV-uninfected patients\n      will have the option of continuing open-label drug if they are responding to treatment.\n      Patients may not have decompensated cirrhosis or other causes of liver disease such as\n      hepatitis C.  Liver biopsies are performed prior to study and at the end of one year.\n      HIV-positive subjects whose liver biopsy demonstrates cirrhosis will not be randomized but\n      will be treated with open-label adefovir 10 mg daily.  The purpose of the study is to\n      evaluate the safety and efficacy of lamivudine plus adefovir as compared with continued\n      lamivudine in HIV-infected patients, to compare responses between HIV-uninfected and\n      HIV-infected subjects, and to obtain specimens for studies of immune responses to HBV.\n      HIV-infected patients will receive lamivudine 150 mg bid plus adefovir 10 mg qd (or placebo)\n      and HIV-uninfected subjects will receive lamivudine 100 mg qd plus adefovir 10 mg qd.\n      L-carnitine supplementation will be used only if low serum carnitine levels are documented.\n       Additionally, patients will have the option of enrolling in a sub-study assessing the\n      kinetics of viral load response to study drug.  Specimens will be stored for possible future\n      determination of adefovir levels and use in evaluating HBV and HIV resistance to adefovir.\n      Patients discontinuing study drug and not initiating a commerically available anti-HBV\n      medication (including adefovir) will be monitored for safety for at least an additional 24\n      weeks.  The primary study endpoint will be a comparison of the absolute HBV viral load at\n      Week 48 between the placebo and adefovir HIV-positive patient groups, and for the\n      HIV-negative population, the comparison of absolute HBV viral at Week 48 versus baseline.\n      Secondary endpoints include safety, liver pathology, and transaminase level.  Adefovir will\n      be discontinued for toxicity; there will be no dose reduction.  A DSMB will oversee the\n      trial for toxicity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Age greater than or equal to 18 years\n\n        Infection with HBV with HBV viral load greater than 1.0 x 10 (6) copies/mL by Roche assay\n        at screen\n\n        HIV infected or uninfected\n\n        If HIV infected: CD4 greater than or equal to 100 and VL less than or equal to 10,000 at\n        screen; No antiretroviral changes 12 weeks prior to entry and no anticipated changes 12\n        weeks into study.\n\n        Have a physician(s) outside of NIH who will provide routine, as well as HIV (if\n        applicable) and liver specific, care.\n\n        Able to return to NIH for study visits\n\n        Receiving lamivudine at a dose of at least 100 mg qd for greater than or equal to one year\n        prior to enrollment (with no dosing interruptions of greater than 1 month total in the\n        previous year and no interruption in the 3 months prior to study entry)\n\n        Serum creatinine less than 1.5 mg/dL\n\n        1.2 less than or equal to ALT (SGPT) less than or equal to 7 X ULN (current NIH lab values\n        49-287 U/L inclusive) at screen\n\n        Direct bilirubin less than or equal to 1.0 mg/dL\n\n        Serum phosphorus greater than or equal to 2.2 mg/dL (normal range NIH 2.3-4.3 mg/dL)\n\n        Neutrophil count greater than or equal to 750 cells/mm(3)\n\n        Platelets greater than or equal to 70,000/mm(3)\n\n        INR less than or equal to 1.5\n\n        Hemoglobin greater than or equal to 10 mg/dL\n\n        If capable of pregnancy: use of effective contraception during study: effective\n        contraception methods include abstinence, surgical sterilization of either partner,\n        barrier methods such as diaphragm, condom, cap or sponge, or use of hormonal\n        contraception.   If HIV infected using hormonal contraception, must be receiving an\n        anti-HIV regimen that will not alter the metabolism of hormonal contraception.\n\n        Willing and able to provide written informed consent\n\n        Willing to undergo hepatic biopsy at the start and end of study.  The initial protocol\n        biopsy will not be required if the subject can provide pathologic slides from a biopsy\n        performed within six months of the History and Physical visit that are found by the Liver\n        Disease Section and the NIH's pathologist to be adequate for this study.\n\n        EXCLUSION CRITERIA:\n\n        Prior use of ADV, tenofovir, or cidofovir\n\n        Decompensated cirrhosis:\n\n        Child-Pugh Class B or C cirrhosis;\n\n        Class A Score = 5 acceptable; Class A Score = 6 acceptable as long as not secondary to\n        encephalopathy or ascites\n\n        Active serious systemic infections other than HIV or HBV\n\n        Liver disease caused by reasons other than hepatitis B e.g., HCV, HDV, Wilson's,\n        hemochromatosis, autoimmune hepatitis (ANA greater than or equal to 3 EU) except history\n        of drug-associated hepatitis with discontinuation of causative agent\n\n        History of encephalopathy, varices, heart failure, or ascites\n\n        Current history of clinical  pancreatitis\n\n        New AIDS-defining event other than esophageal candidiasis diagnosed within 1 month prior\n        to baseline\n\n        Treatment with immunomodulator drugs (interleukins, corticosteriods for indications other\n        than the treatment of adrenal insufficiency) in the 4 weeks prior to baseline.  G-CSF and\n        epoetin use are permitted.\n\n        Anti-HBV therapy other than lamivudine (such as emtricitabine, lobucavir, entecavir, HBIG,\n        clevudine, MCC-478) with the exception of interferon alpha, famciclovir or foscarnet that\n        ended more than 12 weeks prior to screen.\n\n        Hepatic mass suggestive of hepatocellular carcinoma\n\n        Alpha fetoprotein greater than 200 ng/ml\n\n        Evidence of gastrointestinal malabsorption or chronic nausea or vomiting\n\n        Current alcohol or substance abuse that potentially could interfere with patient\n        compliance\n\n        Malignancy other than cutaneous Kaposi's sarcoma, skin cancer treated by resection or\n        HPV-associated carcinoma in situ or Bowen's disease in the 5 years prior to enrollment\n\n        History of clinically significant renal dysfunction within the previous 12 months prior to\n        baseline\n\n        Concomitant therapy with aminoglycosides, amphotericin B, cisplatinum, IV pentamidine,\n        vancomycin, systemic chemotherapeutic agents, probenecid or other nephrotoxic agents\n\n        Proteinuria (greater than or equal to 3+)\n\n        Positive PCR test for hepatitis C\n\n        Antibodies to hepatitis D (delta hepatitis)\n\n        Pregnancy or breast-feeding.  Pregnancy test must be negative within two weeks prior to\n        dosing with adefovir or placebo.\n\n        History of organ or bone marrow transplantation\n\n        Any systemic illness that will make it unlikely that the subject will be able to return to\n        NIH for the required study visits"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "August 24, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00044850", 
            "nct_id": "NCT00023153", 
            "org_study_id": "010239", 
            "secondary_id": "01-I-0239"
        }, 
        "intervention": {
            "intervention_name": "Adefovir Dipivoxil", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Adefovir", 
                "Adefovir dipivoxil", 
                "Lamivudine"
            ]
        }, 
        "keyword": [
            "Drug Resistance", 
            "Viral Load", 
            "Liver", 
            "Immunology", 
            "Liver Histology", 
            "Hepatitis B", 
            "HBV", 
            "HIV"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of the Addition of Adefovir Dipivoxil to Lamivudine for the Treatment of Chronic Hepatitis B: A Randomized, Double-Blind, Placebo Controlled Study in HIV-Infected Patients and an Open-Label Study in HIV-Negative Subjects", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8929003", 
                "citation": "Benhamou Y, Katlama C, Lunel F, Coutellier A, Dohin E, Hamm N, Tubiana R, Herson S, Poynard T, Opolon P. Effects of lamivudine on replication of hepatitis B virus in HIV-infected men. Ann Intern Med. 1996 Nov 1;125(9):705-12."
            }, 
            {
                "PMID": "10528035", 
                "citation": "Dienstag JL, Schiff ER, Wright TL, Perrillo RP, Hann HW, Goodman Z, Crowther L, Condreay LD, Woessner M, Rubin M, Brown NA. Lamivudine as initial treatment for chronic hepatitis B in the United States. N Engl J Med. 1999 Oct 21;341(17):1256-63."
            }, 
            {
                "PMID": "11003630", 
                "citation": "Lau DT, Khokhar MF, Doo E, Ghany MG, Herion D, Park Y, Kleiner DE, Schmid P, Condreay LD, Gauthier J, Kuhns MC, Liang TJ, Hoofnagle JH. Long-term therapy of chronic hepatitis B with lamivudine. Hepatology. 2000 Oct;32(4 Pt 1):828-34."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023153"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2001", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2004"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}