{
    "clinical_study": {
        "@rank": "122942", 
        "brief_summary": {
            "textblock": "This study will evaluate healthy normal volunteers and patients with a variety of endocrine\n      disorders to 1) learn more about conditions that affect the endocrine glands (glands that\n      secrete hormones) and 2) train physicians in endocrinology.\n\n      Patients with endocrine-related conditions and healthy volunteers of all ages may be\n      eligible for this study.\n\n      All participants will have a physical examination medical and history.  They may be required\n      to provide blood, saliva or urine samples and undergo ultrasound (using sound waves) or\n      magnetic resonance (using a magnetic field) imaging to visualize internal body structures.\n\n      Some healthy adult volunteers will have hormone-stimulating tests to assess endocrine\n      function.  These tests measure blood hormone levels before and after injection of a\n      synthetic form of a hormone.  A device called a heparin lock, through which the hormone is\n      injected and the blood samples are collected, is placed in a vein in the arm or hand.  Blood\n      samples are drawn before the hormone is injected and at various intervals after the\n      injection to measure levels of the hormone.  These tests, which last from 1 to 3 hours, may\n      include the following:\n\n        1. CRH stimulation test   corticotropin-releasing hormone is given to test pituitary and\n           adrenal gland function\n\n        2. ACTH stimulation test   adrenocorticotrophic hormone is given to test adrenal gland\n           function\n\n        3. LHRH stimulation test   luteinizing hormone-releasing hormone is given to test\n           pituitary gland function\n\n        4. TRH stimulation test   thyroid-releasing hormone is given to test pituitary and thyroid\n           gland function\n\n        5. GHRH stimulation test   growth hormone releasing hormone is given to measure growth\n           hormone levels.\n\n      An oral glucose tolerance test, which is similar to the stimulation tests, may also be done\n      to measure blood glucose (sugar) and insulin levels after drinking a sugary liquid.\n\n      Healthy volunteers and patients with a hereditary endocrine disorder and their family\n      members may also be asked to provide a blood sample for genetic studies of inherited\n      endocrine disorders.  Patients with endocrine-related disorders may be offered medical or\n      surgical treatment for their disorder.\n\n      AcAccess http://turners.nichd.nih.gov/ for additional study publications."
        }, 
        "brief_title": "Endocrine Studies in Health and Disease", 
        "condition": "Endocrine Diseases", 
        "condition_browse": {
            "mesh_term": "Endocrine System Diseases"
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed to allow endocrine-related evaluations of healthy subjects and\n      patients with a variety of endocrine disorders.  Healthy subjects may be studied to obtain\n      normative data for endocrine tests involving blood, urine, saliva, ultrasound and magnetic\n      resonance examinations.  If not eligible for a specific NICHD research protocol, patients\n      with endocrine-related conditions may be evaluated under the auspices of this protocol to\n      advance the clinical skills of physicians participating in NICHD clinical research and\n      training programs, and to provide stimuli for new clinical research initiatives.  Standard,\n      medically-indicated laboratory or radiological studies may be performed to confirm a\n      diagnosis or to aid in the management of the patient.  In some cases, the patient will\n      receive medical or surgical treatment for their disorder, according to current clinical\n      practice.  The overall purpose of endocrine evaluations under this protocol is to support\n      our clinical training and research missions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Healthy subjects and patients with endocrine-related conditions of all ages are eligible\n        for this protocol.  The actual selection of patients most appropriate for clinical\n        training needs will be made by protocol investigators.\n\n        Subjects with disabilities are not formally excluded from the study unless the disability\n        would specifically prevent participation.  If a subject with cognitive impairment wishes\n        to participate, there must be available a family member or other qualified individual\n        holding a durable power of attorney who is able to guide the impaired subject's\n        participation and be an advocate for their interests.  This participation is limited to\n        the non-research, clinical training arm of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "3500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006073", 
            "org_study_id": "000180", 
            "secondary_id": "00-CH-0180"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Evaluation", 
            "Endocrinology", 
            "Hormones", 
            "Metabolism", 
            "Teaching", 
            "Endocrine Disorder"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2000-CH-0180.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Endocrine Studies in Health and Disease", 
        "overall_contact": {
            "email": "keilm@mail.nih.gov", 
            "last_name": "Margaret F Keil, C.R.N.P.", 
            "phone": "(301) 435-3391"
        }, 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Margaret F Keil, C.R.N.P.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006073"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}