{
    "clinical_study": {
        "@rank": "45464", 
        "brief_summary": {
            "textblock": "To conduct a randomized, controlled trial of cardiovascular disease nutrition education\n      using a cluster design with two conditions, special intervention (SI) and usual care (UC)."
        }, 
        "brief_title": "CVD Nutrition Education", 
        "completion_date": "May 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Progress in educating those with low literacy levels about CVD risk factors related to\n      nutrition had been hampered by the lack of appropriate materials and programs.  It was\n      questionable whether the traditional methods of education used with literate, middle-income\n      populations were generalizable to low literate, lower-income populations.  While past work\n      had demonstrated significant associations between dietary practices and risk for CVD--in the\n      form of hypercholesterolemia, obesity, and hypertension--as well as alterations in risk when\n      dietary practices were changed, effective educational methods for low literate populations\n      who were at high risk for CVD were still in their infancy in 1991.\n\n      The study was part of an NHLBI initiative on \"CVD Nutrition Education for Low Literacy\n      Skills\".  The initiative originated within the Prevention and Demonstration Branch of the\n      DECA, was approved by the September 1988 National Heart, Lung, and Blood Advisory Council,\n      and released in July 1990.\n\n      DESIGN NARRATIVE:\n\n      The two clusters were comprised of small groups of multi-ethnic, low-income individuals who\n      were predominantly women aged 20-35 with low-literacy levels.  The source of these groups\n      was the Expanded Food and Nutrition Education Program (EFNEP), a program of the USDA and\n      Cooperative Extension Services of the University of California.  EFNEP provided basic,\n      non-CVD specific nutrition information to approximately 1000 low-income families in Santa\n      Clara County, California annually in conjunction with job training programs and specialty\n      schools for low-literate individuals.  Twenty-four groups were matched in pairs for group\n      size and type of setting and one of each pair was allocated randomly to receive the UC or\n      SI. The UC group received an eight one-hour classroom curriculum covering nutrition\n      information on the basic food groups, meal planning and food purchasing, delivered primarily\n      through lecture and print materials.  The Sl  involved designing an innovative CVD nutrition\n      program, composed of distinct education modules, that used face-to-face, participatory\n      education and mediated materials for low-literate adults.  Participants learned to modify\n      their own family menus, select and prepare low cost foods obtained from the USDA or food\n      stamps, and received specially adapted and newly developed materials that relied little on\n      written communication that were sensitive to cultural dietary beliefs.\n\n      Summative evaluation involved testing whether the SI groups had a greater change in CVD\n      nutrition knowledge and behavior (as measured by self-report) 24 hour diet recalls, and\n      serum cholesterol) from baseline to an eight week post-test, and through a five month\n      maintenance period.  The generalization phase of the research tested a revised version of\n      the program in a non-classroom setting with Head Start families, and intervened at the\n      community level to modify the food selection and preparation practices of organizations\n      (such as soup kitchens, food banks, and homeless shelters) that provide food to\n      low-income/low-literate groups.  As the concluding aspect of the study,  the feasibility was\n      explored of disseminating the nutrition program and education modules to local and national\n      groups serving low-literate populations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005727", 
            "org_study_id": "4936"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9431286", 
                "citation": "Howard-Pitney B, Winkleby MA, Albright CL, Bruce B, Fortmann SP. The Stanford Nutrition Action Program: a dietary fat intervention for low-literacy adults. Am J Public Health. 1997 Dec;87(12):1971-6."
            }, 
            {
                "PMID": "9388800", 
                "citation": "Winkleby MA, Howard-Pitney B, Albright CA, Bruce B, Kraemer HC, Fortmann SP. Predicting achievement of a low-fat diet: a nutrition intervention for adults with low literacy skills. Prev Med. 1997 Nov-Dec;26(6):874-82."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005727"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}