{
    "clinical_study": {
        "@rank": "126317", 
        "brief_summary": {
            "textblock": "This study will measure and compare the levels of endothelial progenitor cells (EPCs) in the\n      blood of people with and without risk factors for atherosclerosis (hardening of the\n      arteries) to see if there is a relationship between these cells and cardiovascular risk\n      factors such as smoking, high cholesterol level and high blood pressure.\n\n      Healthy male volunteers between the ages of 21 and 55 years with and without heart disease\n      risk factors may be eligible for this study.  Candidates must have no evidence of coronary\n      or peripheral vascular disease, proliferative retinopathy, or other chronic disease and no\n      history of cancer, migraine-type headache, cluster headache, raised intraocular pressure,\n      raised intracranial pressure, hyperthyroidism.\n\n      Participants will undergo the following procedures at the NIH Clinical Center:\n\n        -  Medical history and physical examination\n\n        -  Blood tests to measure EPC level and various risk and growth factors\n\n        -  Brachial reactivity study - This ultrasound study tests how well the subject's arteries\n           widen.  The subject rests on a bed for 30 minutes.  An ultrasound measuring device is\n           placed over the artery just above the elbow.  The size of the artery and blood flow\n           through it are measured before and after inflating a pressure cuff around the forearm.\n           The pressure cuff stops the flow of blood to the arm for a few minutes.  After a\n           15-minute rest, the drug nitroglycerin is sprayed under the subject's tongue.  Before\n           the nitroglycerin spray and 3 minutes after it, the size of the artery and blood flow\n           through it are measured again."
        }, 
        "brief_title": "Endothelial Progenitor Cells and Risk Factors for Coronary Artery Disease", 
        "completion_date": "March 2003", 
        "condition": "Coronary Arteriosclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Evidence suggests that risk factors for atherosclerosis contribute to atherogenesis by\n      causing endothelial injury.  However, little is known about determinants of endothelial cell\n      repair and regeneration.  We propose that mobilization of endothelial progenitor cells\n      (EPCs) constitutes one mechanism for ongoing endothelial repair.  EPCs are a bone marrow\n      derived cell population that can be isolated from peripheral blood.  Among human peripheral\n      mononuclear cells, EPCs are relatively abundant with an estimated frequency of 1 in 500 to 1\n      in 1000 cells.  Evidence suggests that EPCs can participate in angiogenesis under\n      pathophysiological circumstances.  Under normal conditions, however, adult  organisms\n      undergo little if any active angiogenesis.  One explanation for this set of observations is\n      that high circulating levels of EPCs may exist to allow these cells to participate in\n      functions beyond angiogenesis.  We hypothesize that one such function is in the repair of\n      ongoing endothelial injury.  To test this hypothesis, we will measure peripheral blood EPC\n      activity by ascertaining the number of EPC colony forming units from peripheral blood\n      sampling.  We intend to correlate this biological determinant with the degree of endothelial\n      dysfunction assessed by flow-mediated brachial artery reactivity, and an atherosclerotic\n      risk stratification method developed by the Framingham study.  We hypothesize that a\n      correlation will exist between the atherosclerotic risk profile, endothelial function and\n      EPC activity and that the EPC activity will therefore become a novel surrogate biological\n      marker for cumulative cardiovascular risk."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Men: aged 21 and above with or without cardiovascular risk factors\n\n        Women - post menopausal (based on clinical history) with and without cardiovascular risk\n        factors\n\n        EXCLUSION CRITERIA:\n\n        Pre-menopausal women\n\n        History of cancer\n\n        Evidence of proliferative retinopathy\n\n        History of migraine-type headache\n\n        History of cluster headache\n\n        History of raised intraocular pressure\n\n        History of raised intracranial pressure\n\n        Hypersensitivity to organic nitrates\n\n        History of hyperthyroidism\n\n        Any intercurrent illness\n\n        Any other chronic disease not including cardiovascular risk factors.\n\n        No current medications including vitamins for at least 1 week."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "April 4, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013975", 
            "org_study_id": "010119", 
            "secondary_id": "01-H-0119"
        }, 
        "keyword": [
            "Framingham Risk Scoring", 
            "Brachial Artery Reactivity", 
            "EPC Colony Assay", 
            "Healthy Volunteer", 
            "Atherosclerosis Risk Factors", 
            "Cholesterol", 
            "Hypertension", 
            "Smoking", 
            "Diabetes", 
            "Postmenopausal", 
            "Heart Disease Risk Factors", 
            "Risk Factors"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Endothelial Progenitor Cells and Risk Factors for Coronary Artery Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9657732", 
                "citation": "Shi Q, Rafii S, Wu MH, Wijelath ES, Yu C, Ishida A, Fujita Y, Kothari S, Mohle R, Sauvage LR, Moore MA, Storb RF, Hammond WP. Evidence for circulating bone marrow-derived endothelial cells. Blood. 1998 Jul 15;92(2):362-7."
            }, 
            {
                "PMID": "9020076", 
                "citation": "Asahara T, Murohara T, Sullivan A, Silver M, van der Zee R, Li T, Witzenbichler B, Schatteman G, Isner JM. Isolation of putative progenitor endothelial cells for angiogenesis. Science. 1997 Feb 14;275(5302):964-7."
            }, 
            {
                "PMID": "8479518", 
                "citation": "Ross R. The pathogenesis of atherosclerosis: a perspective for the 1990s. Nature. 1993 Apr 29;362(6423):801-9. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013975"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2003"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}