{
    "clinical_study": {
        "@rank": "10181", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (imatinib mesylate)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive oral imatinib mesylate once daily."
            }, 
            {
                "arm_group_label": "Arm II (imatinib mesylate)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive oral imatinib mesylate twice daily."
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized phase III trial to compare the effectiveness of two different doses of STI571 in\n      treating patients who have metastatic or unresectable gastrointestinal stromal tumor. STI571\n      may interfere with the growth of tumor cells and may be an effective treatment for cancer.\n      It is not yet known which dose of STI571 is more effective in treating gastrointestinal\n      stromal tumors."
        }, 
        "brief_title": "Comparison of Two Different Doses of STI571 in Treating Patients With Metastatic or Unresectable Gastrointestinal Stromal Tumor", 
        "condition": "Gastrointestinal Stromal Tumor", 
        "condition_browse": {
            "mesh_term": "Gastrointestinal Stromal Tumors"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Compare the overall and progression-free survival of patients with CD117-expressing\n      metastatic or unresectable gastrointestinal stromal tumor treated with two different doses\n      of imatinib mesylate.\n\n      II. Compare the confirmed, unconfirmed, complete, and partial response rates in patients\n      treated with these regimens.\n\n      III. Compare the toxic effects of these regimens in these patients.\n\n      OUTLINE: This is a randomized study. Patients are randomized to one of two treatment arms.\n\n      Arm I: Patients receive oral imatinib mesylate once daily.\n\n      Arm II: Patients receive oral imatinib mesylate twice daily.\n\n      Treatment continues in the absence of disease progression or unacceptable toxicity.\n\n      Patients in arm I with progressive disease may cross over to arm II and receive treatment in\n      the absence of further disease progression.\n\n      Patients are followed every 3 months for 1 year, every 6 months for 2 years, and then\n      annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 600 patients will be accrued for this study within 24 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient must have a biopsy proven diagnosis of gastrointestinal stromal tumor (GIST)\n             which is distantly metastatic or unresectable; tumors must meet BOTH of the following\n             criteria:\n\n               -  The primary must be of visceral or intra-abdominal origin\n\n               -  All patients must have immunohistochemical documentation of KIT (CD117)\n                  expression by tumor documented by DAKO antibody staining for suggested\n                  methodology) Material must be submitted to the CALGB Pathology Coordinating\n                  Center for pathology review; it is strongly recommended that snap-frozen tissue\n                  biopsy and sera be stored for future submission whenever possible\n\n          -  Patient must have measurable or non-measurable disease by conventional scan imaging\n             (CT or MRI) or physical examination; tests used to assess disease must have been\n             performed within 28 days prior to registration; if a target lesion has been\n             previously embolized or irradiated, there must be objective evidence of progression\n             to be considered for response assessment\n\n          -  Patient must have an identified team (including a medical oncologist and a surgeon)\n             to provide care\n\n          -  Patient must not have known brain metastasis\n\n          -  Patient must have a Zubrod performance status of 0 - 3\n\n          -  Patient must have resolution of transient toxicities from any prior therapy to =<\n             grade 1 (NCI-CTC version 2.0)\n\n          -  The patient must not have received chemotherapy, biologic therapy or any other\n             investigational drug for any reason within 28 days prior to registration; patients\n             must not have had a major surgery within 14 days prior to registration\n\n          -  If day 14 or 28 falls on a weekend or holiday, the limit may be extended to the next\n             working day\n\n               -  In calculating days of tests and measurements, the day a test or measurement is\n                  done is considered day 0; therefore, if a test is done on a Monday, the Monday\n                  two weeks later would be considered day 14; this allows for efficient patient\n                  scheduling without exceeding the guidelines\n\n          -  No other prior malignancy is allowed except for the following: adequately treated\n             basal cell or squamous cell skin cancer, in situ cervical cancer, adequately treated\n             stage I or II cancer from which the patient is currently in complete remission, or\n             any other cancer from which the patient has been disease-free for 5 years\n\n          -  All patients must be informed of the investigational nature of this study and must\n             sign and give written informed consent in accordance with institutional and federal\n             guidelines\n\n          -  At the time of patient registration, the treating institution's name and ID number\n             must be provided to the Data Operations Center in Seattle in order to ensure that the\n             current (within 365 days) date of institutional review board approval for this study\n             has been entered into the data base\n\n          -  Patients on lower dose arm (Arm 1) will be allowed to increase the daily dose of\n             STI-571 in the case of disease progression; if there is questionable disease\n             progression, the treating investigator should contact the primary Study Coordinator,\n             Dr. George Demetri at 617/632-3985 to review progression information and discuss\n             treatment options"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00009906", 
            "org_study_id": "NCI-2012-02372", 
            "secondary_id": [
                "NCI-2012-02372", 
                "S0033", 
                "INT-S0033", 
                "CDR0000068422", 
                "CAN-NCIC-S0033", 
                "CLB-80004", 
                "SWOG-S0033", 
                "E-S0033", 
                "S0033", 
                "S0033", 
                "U10CA032102", 
                "N01CM17003"
            ]
        }, 
        "intervention": {
            "arm_group_label": [
                "Arm I (imatinib mesylate)", 
                "Arm II (imatinib mesylate)"
            ], 
            "description": "Given orally", 
            "intervention_name": "imatinib mesylate", 
            "intervention_type": "Drug", 
            "other_name": [
                "CGP 57148", 
                "Gleevec", 
                "Glivec"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Imatinib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97239"
                }, 
                "name": "SWOG"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase III Randomized, Intergroup Trial Assessing The Clinical Activity Of STI-571 at Two Dose Levels in Patients With Unresectable or Metastatic Gastrointestinal Stromal Tumors (GIST) Expressing the Kit Receptor Tyrosine Kinase (CD117)", 
        "overall_official": {
            "affiliation": "Southwest Oncology Group", 
            "last_name": "George Demetri", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2026", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "From date of registration to date of first observation of progressive disease or death due to any cause, assessed up to 3 years"
            }, 
            {
                "measure": "Toxicity defined as any grade 3 or greater organ toxicity, or any grade 4 or greater hematological toxicity as assessed by CTCAE version 2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 year after completion of treatment"
            }
        ], 
        "removed_countries": {
            "country": [
                "United Kingdom", 
                "Australia", 
                "Belgium", 
                "Canada", 
                "Denmark", 
                "France", 
                "Germany", 
                "Italy", 
                "Netherlands", 
                "New Zealand", 
                "Slovakia", 
                "Spain", 
                "Sweden", 
                "Switzerland"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00009906"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "NCIC Clinical Trials Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Eastern Cooperative Oncology Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Southwest Oncology Group", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "SWOG": "45.523 -122.676"
    }
}