{
    "clinical_study": {
        "@rank": "129678", 
        "brief_summary": {
            "textblock": "The purpose of this investigation is to develop improved magnetic resonance imaging (MRI)\n      techniques and hardware for studying brain function.  MRI is a diagnostic tool that provides\n      information about brain chemistry and physiology.  This study will evaluate new MRI methods\n      for monitoring blood flow to regions of the brain in response to simple tasks.  The MRI\n      machine used in this study is more powerful than those in most hospitals, permitting a\n      higher visual resolution.\n\n      Normal healthy volunteers over 18 years old may be eligible for this study.  Candidates will\n      be screened with a medical history and questionnaire, and a neurological examination.  Study\n      participants will have a yearly MRI scan.  For this procedure, the subject lies on a\n      stretcher that is moved into a donut-shaped machine with a strong magnetic field.  A\n      lightweight circular or rectangular coil   a device that improves the quality of the images\n       may be placed on the head.  The scan time varies from 20 minutes to 3 hours; most scans\n      last between 45 and 90 minutes.  During the scan, the subject may perform simple tasks, such\n      as listening to tapes, tapping a finger, moving a hand, watching a screen, or smelling a\n      fragrance.  More complex tasks may require thinking about tones or pictures and responding\n      to them by pressing buttons.\n\n      Information from this study will be used to develop better imaging methods that will, in\n      turn, permit a greater understanding of normal and abnormal brain behaviors."
        }, 
        "brief_title": "Study of New Magnetic Resonance Imaging Methods of the Brain", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "The goal of this protocol is to improve the spatial resolution in MRI studies of the changes\n      in hemodynamics that occur in the central nervous system (CNS) in healthy controls in\n      response to sensory, motor, or cognitive stimulation.\n\n      CNS functional changes will be characterized by measuring blood flow, blood transit time,\n      and blood oxygenation. These studies are required in order to develop and implement new\n      imaging techniques for research and clinical applications on the 1.5T, 3.0T, and the 7.0T.\n\n      Techniques will be developed for anatomical and spectroscopic MRI that can take advantage of\n      7T field strength, extending parallel imaging strategies to 7T to realize the full gain in\n      sensitivity. The aim is to obtain very high resolution anatomical MRI, high temporal and\n      spatial resolution blood oxygenation (BOLD) and perfusion images, and spectroscopic studies\n      of metabolites of the brain. All of these developments will be performed on normal, healthy\n      volunteers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Any neurologically and psychiatrically normal, male or female, healthy volunteer over 18\n        years old.  Subjects must be capable of understanding the procedures and requirements of\n        this study.  Subjects must be willing to sign an informed consent document.\n\n        EXCLUSION CRITERIA:\n\n        A subject will be excluded if he/she has a contraindication to MR scanning such as the\n        following: pregnancy, aneurysm clip; implanted neural stimulator; implanted cardiac\n        pacemaker or auto-defibrillator; cochlear implant; ocular foreign body (e.g. metal\n        shavings), insulin pump or any pre-existing eye conditions.  Subjects who underwent brain\n        surgery, who have a central nervous system illness, neurological lesion, a psychiatric\n        history or recurrent migraines that require medication will also be excluded from this\n        study.  Uncontrolled medical problems, such as diabetes mellitus, hypertension, pulmonary\n        or airway disease, heart failure, coronary artery disease. The contraindications to MRI at\n        both 1.5 T and 3.0 T are identical. The 7T additionally excludes any ferromagnetic dental\n        bridges or crowns. Additionally, Transcranial Direct-Current Stimulation (tDCS) subjects\n        we be exclude them from this protocol for any broken skin or lesions in the area of the\n        electrodes; the presence of metal in the cranial cavity and/or holes in the skull made by\n        trauma or surgery."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "650", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004577", 
            "org_study_id": "000082", 
            "secondary_id": "00-N-0082"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "BOLD Effect", 
            "Cerebral Blood Flow", 
            "Cerebral Blood Volume", 
            "Functional Imaging", 
            "Magnetic Resonance Imaging", 
            "Technical  Developments"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2000-N-0082.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Characterization of Brain Morphology and Activity Using Functional and Anatomical MRI Contrast", 
        "overall_contact": {
            "email": "fultons@mail.nih.gov", 
            "last_name": "Susan Guttman", 
            "phone": "(301) 451-9912"
        }, 
        "overall_contact_backup": {
            "email": "koretskya@ninds.nih.gov", 
            "last_name": "Alan P. Koretsky, Ph.D.", 
            "phone": "(301) 402-9659"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Alan P. Koretsky, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2124706", 
                "citation": "Ogawa S, Lee TM, Kay AR, Tank DW. Brain magnetic resonance imaging with contrast dependent on blood oxygenation. Proc Natl Acad Sci U S A. 1990 Dec;87(24):9868-72."
            }, 
            {
                "PMID": "1631079", 
                "citation": "Ogawa S, Tank DW, Menon R, Ellermann JM, Kim SG, Merkle H, Ugurbil K. Intrinsic signal changes accompanying sensory stimulation: functional brain mapping with magnetic resonance imaging. Proc Natl Acad Sci U S A. 1992 Jul 1;89(13):5951-5."
            }, 
            {
                "PMID": "1734182", 
                "citation": "Detre JA, Leigh JS, Williams DS, Koretsky AP. Perfusion imaging. Magn Reson Med. 1992 Jan;23(1):37-45."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004577"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}