{
    "clinical_study": {
        "@rank": "30362", 
        "brief_summary": {
            "textblock": "RATIONALE: Morphine that is inhaled may be more rapidly absorbed than morphine that is given\n      by mouth. It is not yet known if inhaled morphine is more effective than morphine given by\n      mouth in relieving breakthrough pain.\n\n      PURPOSE: Randomized phase II trial to compare the effectiveness of inhaled morphine with\n      that of morphine given by mouth in treating cancer patients who have breakthrough pain."
        }, 
        "brief_title": "Inhaled Morphine Compared With Morphine By Mouth in Treating Cancer Patients With Breakthrough Pain", 
        "completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pain", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the change in pain intensity during the 15 minutes immediately\n      following aerosolized vs oral morphine sulfate in cancer patients with opioid-sensitive\n      breakthrough pain. II. Compare preference for continued use of these regimens in these\n      patients. III. Compare the pain relief in patients treated with these regimens. IV. Evaluate\n      satisfaction of patients treated with these regimens.\n\n      OUTLINE: This is a randomized, open-label, crossover, multicenter study. Patients are\n      randomized to 1 of 2 treatment arms. Patients undergo titration of aerosolized morphine\n      sulfate over days 1-7 to determine the optimal baseline and breakthrough dosage. Arm I:\n      Patients receive aerosolized morphine sulfate as needed for breakthrough pain, up to 4\n      inhalations every 15 minutes, on days 8-14. Patients crossover to oral morphine sulfate as\n      needed for breakthrough pain on days 15-21. Arm II: Patients receive oral morphine sulfate\n      as needed for breakthrough pain on days 8-14. Patients crossover to aerosolized morphine\n      sulfate as needed for breakthrough pain, up to 4 inhalations every 15 minutes, on days\n      15-21. Patients may continue treatment with either oral or aerosolized morphine sulfate for\n      an additional 60 days beginning on day 22. Quality of life is assessed weekly for 3 weeks.\n      Patients complete a pain management satisfaction survey at the end of each therapy crossover\n      week.\n\n      PROJECTED ACCRUAL: Approximately 50 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Opioid-sensitive breakthrough pain due to cancer More than 1\n        episode daily Oral opiate dose of no more than 100 mg of morphine No known allergy to\n        morphine or other opioids No known CNS excitatory response to morphine or other opioids No\n        unstable persistent morbidity due to prior chemotherapy or radiotherapy\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-3 Life expectancy:\n        More than 3 months Hematopoietic: Not specified Hepatic: Bilirubin less than 2.0 mg/dL AST\n        less than 82 U/L ALT less than 72 U/L Renal: Creatinine less than 1.5 mg/dL Pulmonary: No\n        significant history or recent exacerbation of bronchial asthma No chronic obstructive\n        pulmonary disease No significant pulmonary pathology that would preclude study Other: No\n        history of substance abuse, including alcohol, within the past 2 months No other condition\n        that would preclude study Not pregnant or nursing Fertile patients must use effective\n        contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Recovered from\n        prior chemotherapy No concurrent chemotherapy that would cause toxicity (e.g., emesis)\n        Endocrine therapy: Not specified Radiotherapy: Recovered from prior radiotherapy No\n        concurrent radiotherapy that would cause toxicity (e.g., emesis) Surgery: Not specified\n        Other: At least 30 days or 5 half-lives (whichever is longer) since prior investigational\n        drug No concurrent MAO inhibitors"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00020618", 
            "org_study_id": "DFCI-MOR-00-01", 
            "secondary_id": [
                "CDR0000068672", 
                "ARADIGM-MOR-00-01", 
                "BWH-2000-P-001516"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "morphine sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Morphine"
        }, 
        "keyword": [
            "unspecified adult solid tumor, protocol specific", 
            "pain"
        ], 
        "lastchanged_date": "July 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DFCI-MOR-00-01"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Brigham and Women's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open Label, Randomized, Multicenter, Crossover, Phase II Study to Compare Pain Relief Following Morphine Administration Via AERxPMS vs Orally in Cancer Patients Experiencing Opioid-Sensitive Breakthrough Pain", 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Nathaniel Katz, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00020618"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2002"
    }, 
    "geocoordinates": {
        "Brigham and Women's Hospital": "42.358 -71.06"
    }
}