{
    "clinical_study": {
        "@rank": "138106", 
        "brief_summary": {
            "textblock": "RATIONALE: New imaging procedures such as magnetic resonance imaging may improve the ability\n      to detect the extent of newly diagnosed cancer.\n\n      PURPOSE: Diagnostic study of magnetic resonance imaging to determining the extent of cancer\n      in patients who have newly diagnosed glioma."
        }, 
        "brief_title": "Magnetic Resonance Imaging in Determining Extent of Cancer in Patients With Newly Diagnosed Glioma", 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Glioma", 
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine whether proton magnetic resonance spectroscopic imaging (1H-MRSI)\n      and diffusion magnetic resonance imaging (DI) measures of glioma cell burden correlate with\n      histopathologically measured cell counts in glioma patients who are scheduled to undergo\n      surgical resection. II. Determine whether 1H-MRSI and DI measures of glioma cell burden are\n      invariant over the short term (1 week) as steroid dose is increased in these patients.\n\n      OUTLINE: Part I: Patients who are scheduled to have surgical resection of brain tumor\n      undergo conventional magnetic resonance imaging (MRI), proton magnetic resonance\n      spectroscopic imaging (1H-MRSI), and diffusion magnetic resonance imaging (DI) within 1 week\n      before resection. Patients undergo conventional MRI within 72 hours after completion of\n      surgical resection. Image characteristics of the resected tissue are correlated with\n      histopathological measures. Part II: Patients who have clinical indications for increasing\n      the dexamethasone dose are treated on part II of the study. Patients are stratified by\n      status of steroid treatment (steroid naive vs prior steroid management). Patients undergo\n      conventional MRI, 1H-MRSI, and DI within 2 days before and within 4-7 days after increasing\n      the dexamethasone dose. Image characteristics on films taken before and after increasing the\n      dexamethasone dose are compared.\n\n      PROJECTED ACCRUAL: A total of 75 patients will be accrued for part I of the study and a\n      total 40 patients (20 per stratum) will be accrued for part II of the study within 4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Part I: Presurgical: presumptive diagnosis of intracranial glioma\n        and scheduled to undergo first surgical resection OR stereotactic biopsy Postsurgical:\n        Histologically proven intracranial glioma and scheduled to undergo surgical debulking\n        Evaluable preoperative proton magnetic resonance spectroscopic imaging (1H-MRSI) and\n        diffusion magnetic resonance imaging (DI) scans completed within 1 week prior to surgery\n        Postoperative MRI, 1H-MRSI, and DI scans completed within 3 days after surgery Part II:\n        Presurgical: presumptive diagnosis of intracranial glioma Postsurgical: Histologically\n        proven intracranial glioma No surgery prior to completion of exit scans Clinical\n        indication for increasing steroid dose Planned steroid changes must be from 0 to 16 mg/day\n        or a twofold increase Evaluable 1H-MRSI and DI scans No prior treatment on this protocol\n        Parts I and II: No contraindications for magnetic resonance imaging (MRI) (metallic\n        implants, shrapnel fragments, claustrophobia, allergy to MRI contrast)\n\n        PATIENT CHARACTERISTICS: Age: Parts I and II: Over 18 Performance status: Parts I and II:\n        Not specified Life expectancy: Parts I and II: Not specified Hematopoietic: Parts I and\n        II: Not specified Hepatic: Parts I and II: Not specified Renal: Parts I and II: Not\n        specified\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Parts I and II: Not specified Chemotherapy:\n        Parts I and II: Not specified Endocrine therapy: Part I: Not specified Part II: Steroid\n        naive or prior steroid management allowed Radiotherapy: Parts I and II: See Disease\n        Characteristics Surgery: Part I: See Disease Characteristics No information from more than\n        2 surgeries from any one patient Part II: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005082", 
            "org_study_id": "CDR0000067691", 
            "secondary_id": [
                "UCLA-9808001", 
                "NCI-G00-1725"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "biopsy", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "magnetic resonance imaging", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "adult medulloblastoma", 
            "adult glioblastoma", 
            "adult anaplastic astrocytoma", 
            "adult myxopapillary ependymoma", 
            "adult anaplastic ependymoma", 
            "adult anaplastic oligodendroglioma", 
            "adult mixed glioma", 
            "adult pilocytic astrocytoma", 
            "adult subependymoma", 
            "adult ependymoblastoma", 
            "adult oligodendroglioma", 
            "adult giant cell glioblastoma", 
            "adult gliosarcoma"
        ], 
        "lastchanged_date": "January 7, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-9808001"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095-1781"
                }, 
                "name": "Jonsson Comprehensive Cancer Center, UCLA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Magnetic Resonance Correlates of Glioma Tumor Burden", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Jeffry Alger, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005082"
        }, 
        "source": "Jonsson Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1998", 
        "study_design": "Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244"
    }
}