{
    "clinical_study": {
        "@rank": "47188", 
        "brief_summary": {
            "textblock": "This two-part study will determine whether stem cells (primitive cells produced by the bone\n      marrow that can develop into blood cells or other types of cells) can be pushed out into the\n      bloodstream, relocate in the heart, and grow new heart muscle and blood vessels in patients\n      with chest pain caused by narrowing of their coronary (heart) arteries. The new blood\n      vessels may enable patients to do more activities before experiencing chest pain. Part 1 of\n      the study will evaluate in a small number of patients whether an increase in white blood\n      cells following administration of G-CSF (a drug used to move stem cells from the bone marrow\n      to the bloodstream) is safe in people with coronary heart disease. Part 2 will evaluate the\n      effects of the circulating stem cells on heart function.\n\n      Patients 21 years of age and older with coronary artery blockage that limits blood flow to\n      the heart (as shown by coronary angiography within 6 months of entering the study) and\n      causes chest pain that interferes with the ability to carry out daily living activities may\n      be eligible for this study. Candidates will be screened with blood tests, an exercise test,\n      magnetic resonance imaging (MRI), and 24-hour Holter monitoring of heart rate and rhythm.\n      Participants will undergo the following tests and procedures:\n\n      Part 1: Patients will be hospitalized at the NIH Clinical Center for 5 days.  On the first\n      day after admission, an indwelling catheter (short plastic tube) will be placed in an arm\n      vein to avoid multiple needle sticks for blood sampling. Patients will then exercise on a\n      treadmill. Blood samples will be drawn before the exercise test and 2 hours after the test.\n      The next 2 days, patients will receive a daily injection of G-CSF under the skin. Blood\n      samples will be drawn every day for 5 days to monitor the effect of G-CSF on moving cells\n      into the bloodstream. Additional samples will be drawn to determine the effects of G-CSF on\n      the number of stem cells that become heart cells, as well as any effects on blood clotting\n      ability. After discharge for the hospital, patients will return to the clinic 2 weeks after\n      the initiation of G-CSF treatment for a physical examination, blood tests, and a treadmill\n      exercise test. One month after the initiation of treatment, patients will return to the\n      clinic for a physical examination, blood tests, treadmill exercise test, an MRI study, and\n      fitting with a Holter monitor for 24-hour heart monitoring.\n\n      Part 2: Patients will be hospitalized at the NIH Clinical Center for 5 days, undergoing the\n      same procedures as in Part 1, except they will receive G-CSF for 5 days instead of 2. They\n      will also undergo the same procedures detailed for the 2-week and 1-month follow-up visits.\n      Then, at 3 months they will again return to the clinic for a physical examination, routine\n      blood tests, and a treadmill exercise test. This concludes formal participation in the\n      study. However, patients are requested to return to the outpatient clinic once a year for\n      follow-up."
        }, 
        "brief_title": "Stem Cell Mobilization to Treat Chest Pain and Shortness of Breath in Patients With Coronary Artery Disease", 
        "completion_date": "February 2005", 
        "condition": "Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Percutaneous transluminal coronary angioplasty or stenting and coronary artery bypass\n      surgery are effective therapies for relief of angina caused by coronary artery disease\n      (CAD).  However many patients with CAD have failed attempts at conventional\n      revascularization or remain symptomatic despite optimized anti-ischemic medical therapy.\n      For this growing number of patients, there is a need for novel therapeutic approaches.\n      Experimental studies in animal models indicate that primitive pluripotential cells (or\n      'stem' cells) from bone marrow may localize to ischemic myocardium, differentiate along\n      endothelial, smooth muscle, and cardiomyocyte lineages, and improve cardiac performance.  A\n      recent report has suggested that granulocyte-macrophage colony stimulating factor, which\n      mobilizes stem cells from bone marrow into the circulation, may improve collateral blood\n      flow to ischemic myocardium in patients with CAD.  The purpose of this protocol is to test\n      the effectiveness of a related cytokine, granulocyte colony stimulating factor (G-CSF), that\n      more potently mobilizes stem cells from bone marrow, for the relief of myocardial ischemia\n      and improvement in myocardial contractility during stress in patients with CAD who are not\n      good candidates for conventional revascularization, or who do not want further attempts at\n      conventional revascularization, and who remain symptomatic on medical therapy.\n\n      Our hypothesis is that G-CSF will improve blood flow to the myocardium and the left\n      ventricular contractile response to stress by mobilizing pluripotential cells from bone\n      marrow with localization to ischemic regions of the heart, resulting in development of new\n      arteries and regeneration of contractile cardiomyocytes.  The primary end-point of the Phase\n      I (safety) component of this study is absence of cardiovascular adverse events associated\n      with increased white blood cell counts following G-CSF administration in patients with CAD.\n      The secondary end-point for Phase I is determination of platelet aggregation and coagulation\n      activation before and during G-CSF administration.  The primary endpoint of the Phase II\n      (efficacy) component of this study is improvement in magnetic resonance imaging\n      (MRI)-determined regional left ventricular contractility and gadolinium distribution (as an\n      index of blood flow) during stress at 1 month following G-CSF administration compared with\n      pretreatment baseline measurements.  Secondary Phase II end-points will include\n      determinations of 1) efficacy of stem and endothelial progenitor cell (EPC) mobilization by\n      G-CSF, and 2) changes in treadmill exercise duration associated with G-CSF treatment.\n      Demonstration of safe and effective cytokine-induced mobilization of stem cells with cardiac\n      benefit could result in an important therapeutic option for CAD patients who have few\n      alternatives for the relief of myocardial ischemia and angina pectoris."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Adults older than 21 years.\n\n        Functional class (CCS) 3 or 4 angina attributable to atherosclerotic CAD, despite medical\n        management, not optimal for mechanical revascularization due to coronary anatomy,\n        co-morbidity, or patient preference.\n\n        Left ventricular ejection fraction greater than 30 percent.\n\n        Inducible myocardial ischemia by dobutamine stress MRI.\n\n        No congestive heart failure symptoms within 2 months.\n\n        No active infection.\n\n        Normal renal function:creatinine less than 1.5 mg/dl, proteinuria less than 1plus\n\n        Normal liver function: bilirubin less than 1.5 mg/dl, transaminases within normal limits.\n\n        Normal blood count: WBC 3000-10000/microliter, granulocytes greater than 1500/microliter;\n        platelet count greater than 150,000/microliter, Hgb greater than 12.5 g/dl.\n\n        Subject understands protocol and provides written, informed consent in addition to\n        willingness to comply with specified follow-up evaluations.\n\n        EXCLUSION CRITERIA:\n\n        Myocardial infarction within 2 months.\n\n        Crescendo angina:  Angina pectoris that is prolonged in duration (greater than 30\n        minutes), does not respond to nitroglycerin (3 tablets), or is occurring with increasing\n        frequency over the previous two weeks.\n\n        Significant structural heart disease (e.g. hypertrophic or dilated cardiomyopathy,\n        valvular heart disease) as determined by echocardiography.\n\n        Patients who are HIV positive, have chronic inflammatory diseases, or are on chronic\n        immunosuppressive medications.\n\n        Women of childbearing age unless recent pregnancy test is negative.\n\n        Lactating women.\n\n        Known active malignancy or prior history of hematologic malignancy.\n\n        Participation in unrelated research involving an investigational pharmacological agent 30\n        days before planned G-CSF dosing.\n\n        Contraindication for MRI.\n\n        Known hypersensitivity to E. coli-derived proteins or to gadolinium."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "35", 
        "firstreceived_date": "August 9, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00043628", 
            "org_study_id": "020264", 
            "secondary_id": "02-H-0264"
        }, 
        "intervention": {
            "intervention_name": "Stem Cell Mobilization", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Progenitor Cells", 
            "MRI", 
            "Coronary Blood Flow", 
            "Hematopoiesis", 
            "Myocardial Contractility", 
            "Coronary Artery Disease", 
            "CAD", 
            "Heart Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Stem Cell Mobilization as Therapy for Chronic Myocardial Ischemia in Patients With Coronary Artery Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00043628"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2005"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}