{
    "clinical_study": {
        "@rank": "136374", 
        "brief_summary": {
            "textblock": "Part A: To determine the safety and pharmacokinetics of sequential single doses of cidofovir\n      in HIV-infected children with end-organ cytomegalovirus (CMV) disease. Part B: To determine\n      the safety (including time to progression of CMV retinitis by retinal exam),\n      pharmacokinetics, and long-term (6 months) tolerance of multiple-dose cidofovir in\n      HIV-infected children with CMV retinitis. Part B: To determine the effect of multiple-dose\n      cidofovir on the virologic parameters of CMV retinitis (viral load, shedding, and resistance\n      to antiviral agents).\n\n      [AS PER AMENDMENT 1/7/98: To determine the safety, tolerance and pharmacokinetics of\n      sequential single doses of cidofovir in HIV-infected children with CMV retinitis. To\n      determine the safety (including time to progression of CMV retinitis by retinal exam),\n      pharmacokinetics, and long-term (6-month) tolerance of multiple doses of cidofovir in\n      HIV-infected children with CMV retinitis.] While the intravenous formulation of cidofovir\n      has been approved for the treatment of CMV retinitis in HIV-infected individuals,\n      information is limited regarding its safety and tolerance in HIV-infected children.\n      Intravenous cidofovir requires less frequent administration for both induction and\n      maintenance therapy of CMV retinitis than other currently available therapies. If found to\n      be safe and well tolerated in HIV-infected children with CMV retinitis, intravenous\n      cidofovir would add significantly to agents available to treat this debilitating\n      opportunistic infection."
        }, 
        "brief_title": "A Study of Cidofovir in HIV-Infected Children With Cytomegalovirus (CMV) Disease", 
        "condition": [
            "Cytomegalovirus Infections", 
            "Cytomegalovirus Retinitis", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Cytomegalovirus Infections", 
                "Retinitis", 
                "Cytomegalovirus Retinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "While the intravenous formulation of cidofovir has been approved for the treatment of CMV\n      retinitis in HIV-infected individuals, information is limited regarding its safety and\n      tolerance in HIV-infected children. Intravenous cidofovir requires less frequent\n      administration for both induction and maintenance therapy of CMV retinitis than other\n      currently available therapies. If found to be safe and well tolerated in HIV-infected\n      children with CMV retinitis, intravenous cidofovir would add significantly to agents\n      available to treat this debilitating opportunistic infection.\n\n      In this two-part study, patients are stratified by age (3 months to < 2 years versus 2 years\n      to < 13 years). In Part A, 8 patients (4 per cohort) receive a single intravenous dose of\n      cidofovir with concurrent probenecid. If 1 patient in a cohort experiences life-threatening\n      grade 3/4 toxicity, accrual for that cohort is stopped. If 1 patient in a cohort experiences\n      non-life-threatening grade 3/4 toxicity, 2 additional patients are entered in that cohort. A\n      second dose of cidofovir may be studied in Part A based on the pharmacokinetic and safety\n      data obtained with the initial dose. Patients who complete Part A of the study without\n      serious toxicity may be treated in Part B.\n\n      In Part B, 12 patients (8 in the older cohort and 4 in the younger cohort) receive\n      maintenance therapy with cidofovir at the dose established in Part A. Patients who complete\n      6 months of treatment in Part B may continue therapy until all patients have completed the\n      study. NOTE: For patients who require induction or reinduction, cidofovir is given weekly\n      for 2 weeks before initiating the Part B regimen.\n\n      [AS PER AMENDMENT 1/7/98: Each subject receives sequential single doses of intravenous\n      cidofovir, with a 2-week interval between doses and with concurrent probenecid. If the\n      single doses prove safe and well tolerated and individual pharmacokinetic profiles are\n      acceptable, subjects proceed to multi-dosing cidofovir given every 2 weeks for 6 months\n      beginning 14-21 days after the second single dose. Subjects remain on intravenous or oral\n      ganciclovir for treatment of CMV retinitis until they enter the multi-dosing phase of the\n      study. Subjects who require reinduction during the multi-dosing phase receive intravenous\n      cidofovir once weekly for 2 weeks before resuming the every-2-weeks regimen. Patients are\n      stratified by age (3 months to < 2 years vs. 2 years to < 13 years), with 4 patients entered\n      in the younger cohort and 8 in the older. In the younger age cohort, if 1 patient\n      experiences life- or vision-threatening grade 3/4 toxicity or 2 experience\n      non-life-threatening grade 3/4 toxicity, the age cohort will stop. If 1 patient experiences\n      non-life-threatening grade 3/4 toxicity, 2 additional patients will be enrolled in this age\n      cohort. In the older age cohort, if 1 patient experiences severe life- or vision-threatening\n      toxicity or 2 experience serious, non-life-threatening toxicities, enrollment for both\n      cohorts will be suspended while safety data are reviewed. If 2 of the 8 patients experience\n      severe, non-life-threatening toxicity, enrollment may continue.]"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Concurrent Medication:\n\n        Allowed:\n\n          -  Ganciclovir therapy (for patients on Part A).[AS PER AMENDMENT 1/7/98:\n\n        Ganciclovir required during sequential single-dose phase.]\n\n          -  Antiretroviral medications, including protease inhibitors.\n\n          -  Antibacterials except for aminoglycosides.\n\n          -  IVIG.\n\n          -  Antihistamines, antiemetics, and acetaminophen.\n\n        Patients must have:\n\n          -  Documented laboratory evidence of HIV-1 infection as demonstrated by:\n\n        < 18 months of age:\n\n          -  a positive viral culture and a second confirmatory test (from a later date) of either\n             a positive viral culture, p24 antigen, or PCR. Confirmatory tests must be completed\n             at an ACTG certified laboratory.\n\n        >= 18 months of age:\n\n          -  criteria as stated for < 18 months or 2 positive tests for HIV antibody obtained\n             after 18 months of age (drawn from two different dates). HIV antibody tests must be\n             determined by a federally licensed ELISA. One of the two positive HIV antibody tests\n             must be confirmed by any of the confirmatory tests (Western blot or IFA).\n\n        Part A:\n\n          -  End-organ CMV disease documented by histopathologic diagnosis or by compatible\n             clinical disease with positive CMV culture and/or CMV PCR and the need to administer\n             anti-CMV agents as determined by the patient's physician.\n\n        Part B:\n\n          -  CMV retinitis documented by retinal exam and requiring anti-CMV agents as determined\n             by the patient's physician. Patients with CMV retinitis who successfully complete\n             Part A without significant toxicity are eligible to participate in Part B.\n\n          -  Signed, informed consent from a parent or legal guardian for patients < 18 years of\n             age.\n\n        [AS PER AMENDMENT 1/7/98:\n\n          -  Documented active or inactive CMV retinitis (by retinal examination) and the need to\n             administer anti-CMV agents as determined by the subject's physician. Subjects may be\n             receiving either induction or maintenance ganciclovir at entry (such therapy must be\n             completed prior to proceeding to the multi-dosing phase).]\n\n        Prior Medication:\n\n        Required:\n\n          -  Ganciclovir therapy upon entry (for patients in Part A).\n\n        Allowed:\n\n          -  Ganciclovir therapy upon entry (for patients in Part B). NOTE: Patients in Part B\n             will not be allowed to receive concomitant CMV therapy once study drug is started.\n\n        [AS PER AMENDMENT 1/7/98:\n\n          -  Patients are required to receive ganciclovir during the sequential single-dose phase\n             but must not receive concurrent CMV therapy once the multi-dosing phase is\n             initiated.]\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following conditions are excluded:\n\n          -  Acute infections requiring treatment during the study period.\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Cancer chemotherapeutic agents. [AS PER AMENDMENT 1/7/98:Anti-cancer therapy\n             prohibited during multi-dosing phase.]\n\n        Excluded within 7 days prior to enrollment:\n\n          -  Foscarnet therapy.\n\n          -  Drugs known to cause nephrotoxicity such as amphotericin B, aminoglycosides,\n             vancomycin, or IV pentamidine.\n\n          -  Other local or systemic anti-CMV medications (except concomitant ganciclovir for\n             patients treated on Part A).\n\n        Patients with the following prior conditions are excluded:\n\n          -  Previous hypersensitivity reaction to probenecid and/or serious allergic reaction\n             (e.g., anaphylactic reaction, hypotension, laryngospasm, exfoliative dermatitis) to\n             sulfa-containing medications.\n\n        [AS PER AMENDMENT 1/7/98:\n\n          -  Pre-existing uveitis/iritis as determined by slit-lamp exam.\n\n          -  Intraocular pressure < 4 mm Hg prior to enrollment.]"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "13 Years", 
            "minimum_age": "3 Months"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000881", 
            "org_study_id": "ACTG 352", 
            "secondary_id": "11321"
        }, 
        "intervention": [
            {
                "intervention_name": "Cidofovir", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Probenecid", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Probenecid", 
                "Cidofovir"
            ]
        }, 
        "keyword": [
            "AIDS-Related Opportunistic Infections", 
            "Cytomegalovirus Infections", 
            "Antiviral Agents", 
            "cidofovir"
        ], 
        "lastchanged_date": "February 16, 2012", 
        "official_title": "A Phase I/II Study of Cidofovir for HIV-Infected Children With Invasive CMV (Cytomegalovirus) Disease", 
        "overall_official": [
            {
                "last_name": "Dankner W", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Spector S", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "removed_countries": {
            "country": [
                "United States", 
                "Puerto Rico"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000881"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2012"
    }, 
    "geocoordinates": {}
}