{
    "imported_from": "PLoSOne",
    "contributors": [
        {"full_name":"Douglas Strathdee","email":"ds10@sanger.ac.uk"},
        {"full_name":"Helen Ibbotson","email": null}
    ],
    "title": "PLOS ONE: Expression of Transgenes Targeted to the Gt(ROSA)26Sor Locus Is Orientation Dependent",
    "description": "Abstract Background Targeting transgenes to a chosen location in the genome has a number of advantages. A single copy of the DNA construct can be inserted by targeting into regions of chromatin that allow the desired developmental and tissue-specific expression of the transgene. Methodology In order to develop a reliable system for reproducibly expressing trangenes it was decided to insert constructs at the Gt(ROSA)26Sor locus. A cytomegalovirus (CMV) promoter was used to drive expression of the Tetracycline (tet) transcriptional activator, rtTA2s-M2, and test the effectiveness of using the ROSA26 locus to allow transgene expression. The tet operator construct was inserted into one allele of ROSA26 and a tet responder construct controlling expression of EGFP was inserted into the other allele. Conclusions Expression of the targeted transgenes was shown to be affected by both the presence of selectable marker cassettes and by the orientation of the transgenes with respect to the endogenous ROSA26 promoter. These results suggest that transcriptional interference from the endogenous gene promoter or from promoters in the selectable marker cassettes may be affecting transgene expression at the locus. Additionally we have been able to determine the optimal orientation for transgene expression at the ROSA26 locus.",
    "tags": ["Chromatin",
        "DNA transcription",
        "Gene expression",
        "Gene targeting",
        "Genetic interference",
        "Genetic loci",
        "Phase diagrams",
        "Selectable markers"],
    "components": [{"title":"Introduction","description":null},
        {"title":"Results","description":null},
        {"title":"Discussion","description":null},
        {"title":"Materials and Methods","description":null},
        {"title":"Figures","description":null}]
}
